<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
		  
		  		  <div class="lt">
          <h4>ময়মনসিংহ বিভাগ পরিচিতি</h4>
				  <h5>ময়মনসিংহ বিভাগ বাংলাদেশের অষ্টম প্রশাসনিক বিভাগ। জামালপুর, শেরপুর, ময়মনসিংহ ও নেত্রকোনা জেলা নিয়ে ময়মনসিংহ বিভাগ গঠিত। ১৮২৯ সালে ঢাকা বিভাগ প্রতিষ্ঠার সময় থেকে ২০১৫ সালের ১৩ সেপ্টেম্বর পর্যন্ত এই বৃহত্তর ময়মনসিংহ অঞ্চল ঢাকা বিভাগের অংশ ছিল। ২০১৫ সালের ১২ জানুয়ারি প্রধানমন্ত্রী শেখ হাসিনা মন্ত্রিসভার এক বৈঠকে ঢাকা বিভাগ ভেঙ্গে নতুন ময়মনসিংহ বিভাগ গঠনের ঘোষণা দেন। শুরুতে ঢাকা বিভাগের উত্তর অংশ থেকে প্রতিবেশী ৮টি জেলা নিয়ে পরে ৬টি জেলা নিয়ে ময়মনসিংহ বিভাগ গঠনের পরিকল্পনা করা হয়।এসময় টাঙ্গাইল ও কিশোরগঞ্জবাসী, ময়মনসিংহ বিভাগের অন্তর্ভুক্ত হতে অনীহা ও বিরোধিতা করে এবং ঢাকা বিভাগের অন্তর্ভুক্ত থাকতেই ইচ্ছাপোষণ করে। অবশেষে ২০১৫ সালের ১৪ সেপ্টেম্বর ৪টি জেলা নিয়ে ময়মনসিংহ বিভাগ গঠিত হয়।এ বিভাগের এর আয়তন ১০,৪৮৫ বর্গকিলোমিটার ও জনসংখ্যা ১,১৩,৭০,০০০ জন।</h5>
          
				  <h6>ময়মনসিংহ জেলা মৈমনসিংহ গীতিকা, মহুয়া, মলুয়া, দেওয়ানা মদীনা, চন্দ্রাবতী, কবিকঙ্ক, দীনেশচন্দ্র সেন এবং মুক্তাগাছার মণ্ডা র জন্য বিখ্যাত।</h6>
				  </div>
				  <div class="n-am-mymanshing">
				  <h4>নামকরণ</h4>
				  <p>মোগল আমলে মোমেনশাহ নামে একজন সাধক ছিলেন, তার নামেই মধ্যযুগে অঞ্চলটির নাম হয় মোমেনশাহী।
				  ষোড়শ শতাব্দীতে বাংলার স্বাধীন সুলতান সৈয়দ আলাউদ্দিন হোসেন শাহ তার পুত্র সৈয়দ নাসির উদ্দিন নসরত শাহ'র জন্য
				  এ অঞ্চলে একটি নতুন রাজ্য গঠন করেছিলেন, সেই থেকেই নসরতশাহী বা নাসিরাবাদ নামের সৃষ্টি। নাসিরাবাদ নাম পরিবর্তন
				  হয়ে ময়মনসিংহ হয় একটি ভুলের কারণে। বিশ টিন কেরোসিন বুক করা হয়েছিল বর্জনলাল এন্ড কোম্পানীর পক্ষ থেকে নাসিরাবাদ
				  রেল স্টেশনে। এই মাল চলে যায় রাজপুতনার নাসিরাবাদ রেল স্টেশনে। এ নিয়ে অনেক দুর্ভোগ পোহাতে হয়। পরবর্তীতে আরো কিছু
				  বিভ্রান্তি ঘটায় রেলওয়ে স্টেশনের নাম পরিবর্তন করে ময়মনসিংহ রাখা হয়। সেই থেকে নাসিরাবাদের পরিবর্তে ময়মনসিংহ ব্যবহৃত হয়ে আসছে |</p>
				  </div>
				  <div class="ltr">
					  <img src="img/mymensingh/map-divison.jpg" />
						<p>প&#2509;রত&#2495;ষ&#2509;ঠ&#2494;: ১৪ স&#2503;প&#2509;ট&#2503;ম&#2509;বর ২০১৫<br />
						আয়তন: ১০,৬৬৮ বর&#2509;গ ক&#2495;ল&#2507;ম&#2495;ট&#2494;র ব&#2494; ৪১১৬ বর&#2509;গম&#2494;ইল<br />
						জ&#2503;ল&#2494;র স&#2434;খ&#2509;য&#2494;: ৪ট&#2495;<br />
						স&#2496;ম&#2494;ন&#2509;তবর&#2509;ত&#2496; জ&#2503;ল&#2494;: ৪ট&#2495;<br />
						উপজ&#2503;ল&#2494;র স&#2434;খ&#2509;য&#2494;: ৩৫ট&#2495;<br />
						থ&#2494;ন&#2494;র স&#2434;খ&#2509;য&#2494;: ৩৭ট&#2495;<br />
						প&#2508;রসভ&#2494;: ২৬ট&#2495;<br />
						ইউন&#2495;য়ন: ৩৫২ট&#2495;<br />
						গ&#2509;র&#2494;ম: ৭০৩০ট&#2495;<br />
						জনস&#2434;খ&#2509;য&#2494;: ১,১৪,২৭,৭৬৫ জন<br />
						প&#2497;র&#2497;ষ: ৫৬,৭২,৫৩৭ জন<br />
						ন&#2494;র&#2496;: ৫৭,৫৫,২২৮ জন<br />
						জনস&#2434;খ&#2509;য&#2494; ব&#2499;দ&#2509;ধ&#2495;র হ&#2494;র: ০.৯৬%<br />
						জনস&#2434;খ&#2509;য&#2494;র ঘনত&#2509;ব: ১০১০ জন প&#2509;রত&#2495;বর&#2509;গ ক&#2495;:ম&#2495;:<br />
						স&#2494;ক&#2509;ষরত&#2494;র হ&#2494;র: ৩৯.৮%<br />
						স&#2434;সদ&#2496;য় আসন: ২৪ট&#2495;<br />
						আয়তন&#2503; সবচ&#2503;য়&#2503; বড় জ&#2503;ল&#2494;: ময়মনস&#2495;&#2434;হ (৪,৩৯৪.৫৭ বর&#2509;গ ক&#2495;:ম&#2495;:)<br />
						আয়তন&#2503; সবচ&#2503;য়&#2503; ছ&#2507;ট জ&#2503;ল&#2494;: শ&#2503;রপ&#2497;র (১,৩৬৪.৬৭ বর&#2509;গ ক&#2495;:ম&#2495;:)<br />
						<br />
						স&#2498;ত&#2509;র : ময়মনস&#2495;&#2434;হ প&#2508;রসভ&#2494;&#2404;
						</p>
			    </div>
		  </div>
          <!--End first part-->
		  
		  <!--slider 2nd padt-->
 <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>