<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>ধোবাউড়া উপজেলা</h4>
          <h5>ধোবাউড়া উপজেলা (ময়মনসিংহ জেলা)  আয়তন: ২৫১.০৫ বর্গ কিমি। অবস্থান: ২৫°০৫´ থেকে ২৫°২০´ উত্তর অক্ষাংশ এবং ৯০°২৪´ থেকে ৯০°৩৭´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে ভারতের মেঘালয় রাজ্য, দক্ষিণে ফুলপুর ও পূর্বধলা উপজেলা, পূর্বে দুর্গাপুর (নেত্রকোনা) উপজেলা, পশ্চিমে হালুয়াঘাট উপজেলা। উপজেলার উত্তর সীমান্তে অনেক টিলা রয়েছে।<br><br>জনসংখ্যা ১৭২১৫২; পুরুষ ৮৬৬৭২, মহিলা ৮৫৪৮০। মুসলিম ১৫৫৬১০, হিন্দু ৬৩৩২, বৌদ্ধ ১০১৬৭, খ্রিস্টান ৩ এবং অন্যান্য ৪০। এ উপজেলায় গারো, হাজং প্রভৃতি আদিবাসী জনগোষ্ঠীর বসবাস রয়েছে।<br><br>প্রশাসন ধোবাউড়া থানা গঠিত হয় ১৯৭৬ সালে এবং থানাকে উপজেলায় রূপান্তর করা হয় ১৯৮৩ সালে।<br><br>শিক্ষার হার, শিক্ষা প্রতিষ্ঠান  গড় হার ২৭.৯%; পুরুষ ৩১.৬%, মহিলা ২৪.৩%। কলেজ ৩, মাধ্যমিক বিদ্যালয় ২২, প্রাথমিক বিদ্যালয় ৮১, স্যাটেলাইট স্কুল ২৪।

<br><br>জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৭৭.৮৮%, অকৃষি শ্রমিক ৪.০২%, শিল্প ০.১৯%, ব্যবসা ৭.৩৮%, পরিবহণ ও যোগাযোগ ০.৪৬%, চাকরি ২.২৬%, নির্মাণ ০.৩৫%, ধর্মীয় সেবা ০.১৪%, রেন্ট অ্যান্ড রেমিটেন্স ০.০৫% এবং অন্যান্য ৭.২৭%।<br><br>কৃষিভূমির মালিকানা ভূমিমালিক ৫৯.০৫%, ভূমিহীন ৪০.৯৫%। শহরে ৪২.৭৫% এবং গ্রামে ৫৯.৫১% পরিবারের কৃষিজমি রয়েছে।<br><br>
হাটবাজার ও মেলা হাটবাজার ২৩, মেলা ৪। ধোবাউড়া হাট, গোয়াতলা হাট, কলসিন্দুর হাট, মুন্সির হাট, ঘোষগাঁও হাট, পোড়াকান্দুলিয়া হাট এবং ঘোষগাঁও দোলপূর্ণিমা মেলা, ধোবাউড়া অষ্টমীর মেলা, পোড়াকান্দুলিয়ার নয়াগঙ্গা অষ্টমী স্নান মেলা উল্লেখযোগ্য।<br><br>স্যানিটেশন ব্যবস্থা এ উপজেলার ৭.৭২% (গ্রামে ৭.৫২% ও শহরে ১৪.৭৯%) পরিবার স্বাস্থ্যকর এবং ৫৯.৪০% (গ্রামে ৫৯.১৪% ও শহরে ৬৮.৪০%) পরিবার অস্বাস্থ্যকর ল্যাট্রিন ব্যবহার করে। ৩২.৮৮% পরিবারের কোনো ল্যাট্রিন সুবিধা নেই।<br><br>তথ্যসূত্র  আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; ধোবাউড়া উপজেলা সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
      <!--slider 2nd padt-->
 <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>