<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>ময়মনসিংহ বিভাগের দর্শনীয় স্থানসমূহ</h4>
          <h5>ময়মনসিংহ<br>
            শশী লজ, গৌরীপুর লজ, আলেকজান্ডার ক্যাসেল, শিল্পাচার্য জয়নুল আবেদিন সংগ্রহশালা, স্বাধীনতাস্তম্ভ, ব্রহ্মপুত্র নদের তীরবর্তী পার্ক, ময়মনসিংহ জাদুঘর, বোটানিক্যাল গার্ডেন, নজরুল স্মৃতি কেন্দ্র, মুক্তাগাছা জমিদারবাড়ি, মহারাজ সূর্যকান্তের বাড়ি, গৌরীপুর রাজবাড়ি, বীরাঙ্গনা সখিনার মাজার, রামগোপাল জমিদারবাড়ি, ফুলবাড়িয়া অর্কিড বাগান, চীনা মাটির টিলা, আবদুল জববার স্মৃতি জাদুঘর, কুমিরের খামার, তেপান্তর ফিল্ম সিটি।<br><br>
            জামালপুর<br>
            হজরত শাহ জামালের (রহ.) মাজার, হজরত শাহ কামালের (রহ.) মাজার, পাঁচ গম্বুজবিশিষ্ট রসপাল জামে মসজিদ (উনবিংশ শতাব্দী), নরপাড়া দুর্গ (ষোড়শ শতাব্দী), গান্ধী আশ্রম, দয়াময়ী মন্দির, দেওয়ানগঞ্জের সুগার মিলস, লাউচাপড়া পিকনিক স্পট।<br><br>
            নেত্রকোনা<br>
            উপজাতীয় কালচারাল একাডেমী, বিজয়পুর পাহাড়ে চিনামাটির নৈসর্গিক দৃশ্য, রানীখং মিশন, টংক শহীদ স্মৃতিসৌধ, রানীমাতা রাশমণি স্মৃতিসৌধ, কমলা রানী দীঘির ইতিহাস, নইদ্যা ঠাকুরের (নদের চাঁদ) লোক-কাহিনী, সাত শহীদের মাজার, হজরত শাহ সুলতান কমরউদ্দিন রুমির (রহ.) মাজার, রোয়াইলবাড়ি কেন্দুয়া।<br><br>
            শেরপুর<br>
            গড় জরিপার দুর্গ , দরবেশ জরিপ শাহের মাজার, বারদুয়ারী মসজিদ, হযরত শাহ কামালের মাজার, শের আলী গাজীর মাজার, কসবার মুগল মসজিদ, ঘাঘরা লস্কর বাড়ী মসজিদ, মাইসাহেবা মসজিদ, নয়আনী জমিদারের নাট মন্দির, আড়াই আনী জমিদার বাড়ি, পৌনে তিন আনী জমিদার বাড়ি, গজনী অবকাশ কেন্দ্র।<br><br>
          </h5>


          </div>
      </div>
          <!--End first part-->
      
    <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>