<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>
<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
		  
		  		  <div class="lt">
          <h4>ময়মনসিংহ বিভাগ ইতিহাস</h4>
				  <h5>শিক্ষা, সাহিত্য, সংস্কৃতি আর ঐতিহ্যের সূতিকাগার বৃহত্তর ময়মনসিংহ জেলা ১৭৮৭ সালের ১মে জেলা হিসেবে জন্মের পর বর্তমান ময়মনসিংহের আদল পায় ১৯৮৪ সালে।পরবর্তীতে ২০১৫ সালে ময়মনসিংহ বিভাগের জন্ম হয়।  উত্তরে গারো পাহাড় ও ভারতের মেঘালয় রাজ্য, দক্ষিণে গাজীপুর জেলা, পূর্বে নেত্রকোনা ও কিশোরগঞ্জ জেলা এবং পশ্চিমে শেরপুর, জামালপুর ও টাঙ্গাইল জেলা বেষ্টিত ময়মনসিংহ জেলার ভৌগোলিক পরিবেশ বিচিত্র হওয়ায় বলা হয়-‘‘হাওর, জঙ্গল, মইষের শিং-এ নিয়ে ময়মনসিং”। ৪,৭৮৭ বর্গমাইলের রত্নগর্ভা এ জেলার প্রাণবন্ত মানুষের পরিচয় পাওয়া যায় এর নামের মাঝেই- My-men-sing অর্থাৎ আমার লোকেরা গান গায়। মহুয়া-মলুয়ার দেশ ময়মনসিংহের পূর্ব নাম ছিল নাসিরাবাদ। মোঘল আমলে মোমেনশাহ নামে একজন সাধকের নামে অঞ্চলটির নাম হয় মোমেনশাহী- কালের বিবর্তনে যা ময়মনসিংহ নামে পরিচিতি লাভ করে। ময়মনসিংহ শহরের পাশ দিয়েই বয়ে গেছে ব্রহ্মপুত্র নদ। এ নদের সৌন্দর্যে মুগ্ধ হয়েই শিল্পাচার্য জয়নুল আবেদীন বহু ছবি এঁকেছিলেন। এখানকার বহু স্থাপনায় প্রাচীন নির্মাণ শৈলীর ছোঁয়া রয়েছে। আছে কালের সাক্ষী স্বরূপ ভগ্ন জমিদার বাড়ী। আমাদের জাতীয় কবি কাজী নজরুল ইসলামের স্মৃতিও জড়িয়ে আছে এ জেলার ত্রিশাল উপজেলার সাথে। সংস্কৃতি, ইতিহাস, ঐতিহ্যে সমৃদ্ধ আর বৈচিত্র্যপূর্ণ জনগোষ্ঠির এক জনপদ এ ময়মনসিংহ বিভাগ।</br></br>
          ময়মনসিংহ জেলা বাংলাদেশের মধ্যাঞ্চলের ময়মনসিংহ বিভাগের একটি প্রশাসনিক অঞ্চল। এই জেলার আকার সময় সময় পরিবর্তিত হয়েছে। ১৯৭০ খ্রিস্টাব্দে ময়মনসিংহে জেলা থেকে টাঙ্গাইল মহুকুমাকে পৃথক করে একটি জেলা উন্নীত করা হয়। ১৯৮০-এর দশকে আদি ময়মনসিংহ জেলার বিভিন্ন মহুকুমা যথা জামালপুর, কিশোরগঞ্জ ও নেত্রকোণাকে পৃথক পৃথক জেলায় উন্নীত করা হয়। এছাড়া জামালপুরের অন্তর্গত শেরপুরকেও একটি পৃথক জেলায় উন্নীত করা হয়। এর আগে ব্রিটিশ আমলে ময়মনসিংহ জেলার কিছু কিছু অংশ সিলেট, ঢাকা, রংপুর ও পাবনা জেলার অঙ্গীভূত করা হয়েছিল। এই ভাবে ময়মনসিংহ জেলা যা কিনা ব্রিটিশ আমলে অবিভক্ত ভারতবর্ষের সর্ববৃহৎ জেলা ছিল তার আকার ক্রমাগত সংকুচিত হয়ে আসে।</h5>

				  <h6>ময়মনসিংহ জেলার উত্তরে ভারতের মেঘালয় রাজ্য, দক্ষিণে গাজীপুর জেলা, পূর্বে নেত্রকোনা ও কিশোরগঞ্জ জেলা এবং পশ্চিমে শেরপুর, জামালপুর ও টাঙ্গাইল জেলা অবস্থিত।</br></h6>
				  </div>
				  <div class="n-am-mymanshing">
				  <h4>ময়মনসিংহ বিভাগ ঐতিহ্য</h4>
				  <p>শিক্ষা, সাহিত্য, সংস্কৃতি আর ঐতিহ্যের সূতিকাগার বৃহত্তর ময়মনসিংহ জেলা ১৭৮৭ সালের ১মে জেলা হিসেবে জন্মের পর বর্তমান ময়মনসিংহের আদল পায় ১৯৮৪ সালে।পরবর্তীতে ২০১৫ সালে ময়মনসিংহ বিভাগের জন্ম হয়।  উত্তরে গারো পাহাড় ও ভারতের মেঘালয় রাজ্য, দক্ষিণে গাজীপুর জেলা, পূর্বে নেত্রকোনা ও কিশোরগঞ্জ জেলা এবং পশ্চিমে শেরপুর, জামালপুর ও টাঙ্গাইল জেলা বেষ্টিত ময়মনসিংহ জেলার ভৌগোলিক পরিবেশ বিচিত্র হওয়ায় বলা হয়-‘‘হাওর, জঙ্গল, মইষের শিং-এ নিয়ে ময়মনসিং”। ৪,৭৮৭ বর্গমাইলের রত্নগর্ভা এ জেলার প্রাণবন্ত মানুষের পরিচয় পাওয়া যায় এর নামের মাঝেই- My-men-sing অর্থাৎ আমার লোকেরা গান গায়। মহুয়া-মলুয়ার দেশ ময়মনসিংহের পূর্ব নাম ছিল নাসিরাবাদ। মোঘল আমলে মোমেনশাহ নামে একজন সাধকের নামে অঞ্চলটির নাম হয় মোমেনশাহী- কালের বিবর্তনে যা ময়মনসিংহ নামে পরিচিতি লাভ করে। ময়মনসিংহ শহরের পাশ দিয়েই বয়ে গেছে ব্রহ্মপুত্র নদ। এ নদের সৌন্দর্যে মুগ্ধ হয়েই শিল্পাচার্য জয়নুল আবেদীন বহু ছবি এঁকেছিলেন। এখানকার বহু স্থাপনায় প্রাচীন নির্মাণ শৈলীর ছোঁয়া রয়েছে। আছে কালের সাক্ষী স্বরূপ ভগ্ন জমিদার বাড়ী। আমাদের জাতীয় কবি কাজী নজরুল ইসলামের স্মৃতিও জড়িয়ে আছে এ জেলার ত্রিশাল উপজেলার সাথে। সংস্কৃতি, ইতিহাস, ঐতিহ্যে সমৃদ্ধ আর বৈচিত্র্যপূর্ণ জনগোষ্ঠির এক জনপদ এ ময়মনসিংহ বিভাগ।|</p>
				  </div>
		  </div>
          <!--End first part-->
		  
		  <!--slider 2nd padt-->

   <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php');
mysqli_close($conn); ?>