<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>ফুলবাড়ীয়া উপজেলা</h4>
          <h5>ফুলবাড়ীয়া উপজেলা (ময়মনসিংহ জেলা)  আয়তন: ৪০১.১৬ বর্গ কিমি। অবস্থান: ২৪°২৩´ থেকে ২৪°৪৪´ উত্তর অক্ষাংশ এবং ৯০°০৮´ থেকে ৯০°২৮´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে মুক্তাগাছা উপজেলা, দক্ষিণে ভালুকা উপজেলা, পূর্বে ত্রিশাল এবং ময়মনসিংহ সদর উপজেলা, পশ্চিমে ঘাটাইল, মধুপুর এবং মুক্তাগাছা উপজেলা।<br><br>
            জনসংখ্যা ৩৯৬০১৯; পুরুষ ২০১১৫১, মহিলা ১৯৪৮৬৮। মুসলিম ৩৮৪৯৫৬, হিন্দু ১০০৯৪, বৌদ্ধ ৮৬২, খ্রিস্টান ৯ এবং অন্যান্য ৯৮।<br><br>
            জলাশয় প্রধান নদী: ক্ষীরু, নাগেশ্বরী, বানার, বাজনা, সিরখালী, বাজুয়া, মিয়াবুয়া, কাতামদারী, দেওরাই।<br><br>
            প্রশাসন ফুলবাড়ীয়া থানা গঠিত হয় ১৮৬৭ সালে এবং থানাকে উপজেলায় রূপান্তর করা হয় ১৯৮৩ সালে।<br><br>
            শিক্ষার হার, শিক্ষা প্রতিষ্ঠান গড় হার ৩৬.৬%; পুরুষ ৩৮.৮%, মহিলা ৩৪.৩%। কলেজ ৮, মাধ্যমিক বিদ্যালয় ৬৬, প্রাথমিক বিদ্যালয় ১৬৬, মাদ্রাসা ৫০। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: কেশরগঞ্জ মহাবিদ্যালয় (১৯৯৮), ফুলবাড়ীয়া ডিগ্রি মহাবিদ্যালয়, ফুলবাড়ীয়া পাইলট উচ্চ বিদ্যালয়, আছিম উচ্চ বিদ্যালয়, কান্দানিয়া উচ্চ বিদ্যালয়, পলাশীহাটা উচ্চ বিদ্যালয়, হরেকৃষ্ণ উচ্চ বিদ্যালয়, মোহাম্মদনগর উচ্চ বিদ্যালয়, রাধাকানাই উচ্চ বিদ্যালয়, ফুলবাড়ীয়া সরকারি প্রাথমিক বিদ্যালয়, আছিম সরকারি প্রাথমিক বিদ্যালয়, কান্দানিয়া সরকারি প্রাথমিক বিদ্যালয়, লক্ষ্মীপুর সরকারি প্রাথমিক বিদ্যালয়।<br><br>
            বিশেষ আকর্ষণ  ফুলবাড়ীয়ার দক্ষিণ-পশ্চিমাঞ্চলে রাঙ্গামাটিয়া ইউনিয়নের বিশাল বনাঞ্চল, বড় বিল, আনই রাজার দীঘি (আনইগাং), নাওগাঁও ইউনিয়নের সন্তোষপুর রাবার বাগান ও বিস্তৃত বনভূমি।<br><br>
            জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৬৮.২২%, অকৃষি শ্রমিক ৪.০৪%, শিল্প ০.৫৫%, ব্যবসা ৯.১৩%, পরিবহণ ও যোগাযোগ ৩.৬১%, চাকরি ৪%, নির্মাণ ০.৮৪%, ধর্মীয় সেবা ০.২%, রেন্ট অ্যান্ড রেমিটেন্স ০.১২% এবং অন্যান্য ৯.২৯%।<br><br>
            কৃষিভূমির মালিকানা ভূমিমালিক ৬৬.৩২%, ভূমিহীন ৩৩.৬৮%। গ্রামে ৬৭.৬৯% এবং শহরে ৫৮.৯২% পরিবারের কৃষিজমি রয়েছে।<br><br>
            প্রধান কৃষি ফসল ধান, পাট, গম, তুলা, হলুদ, আখ, আলু, কলাই, সরিষা।<br><br>
            বিলুপ্ত বা বিলুপ্তপ্রায় ফসলাদি  তিসি, অড়হর, তিল।<br><br>
            প্রধান ফল-ফলাদি লিচু, কলা, আনারস, কাঁঠাল।<br><br>
            মৎস্য, গবাদিপশু ও হাঁস-মুরগির খামার মৎস্য ৭৩, হাঁস-মুরগি ২৫, হ্যাচারি ৮।<br><br>
            কুটিরশিল্প স্বর্ণশিল্প ৪৫, লৌহশিল্প ৮৫, মৃৎশিল্প ২০৪, তাঁতশিল্প ৪, রেশমশিল্প ৩, কাঠের কাজ ১৭৮, বাঁশের কাজ ১৬৫, সেলাই কাজ ২১৮।<br><br>
            স্যানিটেশন ব্যবস্থা এ উপজেলার ১৫.১৩% (গ্রামে ১৫.৪৮% এবং শহরে ১৩.১২%) পরিবার স্বাস্থ্যকর এবং ৩৯.৭% (গ্রামে ৩৮.৪৭% এবং শহরে ৪৬.৬১%) পরিবার অস্বাস্থ্যকর ল্যাট্রিন ব্যবহার করে। ৪৫.১৮% পরিবারের কোনো ল্যাট্রিন সুবিধা নেই।<br><br>প্রাকৃতিক দুর্যোগ ১৯৭২ সালের ২৭ এপ্রিল ফুলবাড়ীয়ার বাক্তা, আছিম পাটুলী, নাওগাঁও এবং পুটিজানা ইউনিয়নে ঘূর্ণিঝড়ে ৭ জন লোক নিহত ও বেশ কয়েকজন আহত হয়েছিল।<br><br>
            তথ্যসূত্র   আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; ফুলবাড়ীয়া উপজেলার সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
      <!--slider 2nd padt-->

   <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>