<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>উপজেলা</h4>
          <h5>
  আয়তন: ৫৮০.২১ বর্গ কিমি। অবস্থান: ২৪°৪৪´ থেকে ২৫°০২´ উত্তর অক্ষাংশ এবং ৯০°১৩´ থেকে ৯০°৩৩´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে হালুয়াঘাট ও ধোবাউড়া উপজেলা, দক্ষিণে ময়মনসিংহ সদর উপজেলা, পূর্বে গৌরীপুর ও পূর্বধলা, পশ্চিমে নকলা উপজেলা।<br><br>জনসংখ্যা ৫২৪৭২০; পুরুষ ২৬৯৯৮০, মহিলা ২৫৪৭৪০। মুসলিম ৫০৪০৭৯, হিন্দু ১৮৬৪৪, বৌদ্ধ ১০৭২, খ্রিস্টান ১৬৫ এবং অন্যান্য ৮১২। এ উপজেলায় আদিবাসী জনগোষ্ঠীর বসবাস রয়েছে।<br><br>জলাশয় ভোগাই, কাকুড়িয়া, দেওড়, মোগরা, কোমা ও সোয়াই নদী এবং কোমা, দেওমারা, হাড়িয়া ও খৈলাকুড়ি বিল উল্লেখযোগ্য।<br><br>প্রশাসন ফুলপুর থানা গঠিত হয় ১৮৭৪ সালে এবং থানাকে উপজেলায় রূপান্তর করা হয় ১৯৮৩ সালে।<br><br>শিক্ষার হার, শিক্ষা প্রতিষ্ঠান গড় হার ৩৩.১%; পুরুষ ৩৫.৪%, মহিলা ৩০.৭%। কলেজ ৮, মাধ্যমিক বিদ্যালয় ৫৫, প্রাথমিক বিদ্যালয় ২৩২, মাদ্রাসা ১৭৫। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: ফুলপুর ডিগ্রি কলেজ, ফুলপুর মহিলা ডিগ্রি কলেজ, বঙ্গবন্ধু ডিগ্রি কলেজ, বওলা কলেজ, চান্দপুর কলেজ, ফুলপুর পাইলট উচ্চ বিদ্যালয় (১৮৮২), তালদীঘি বহুমুখী উচ্চ বিদ্যালয় (১৯১১), মোজাহারদি উচ্চ বিদ্যালয় (১৯১১), বাট্টা ভাটপাড়া এস.সি. উচ্চ বিদ্যালয় (১৯১৪), গোকুলচন্দ্র উচ্চ বিদ্যালয় (১৯২৩), তারাকান্দা বহুমুখী উচ্চ বিদ্যালয় (১৯২৯), ফুলপুর উচ্চ বিদ্যালয়, রামভদ্রপুর উচ্চ বিদ্যালয়, সিংহেশ্বর উচ্চ বিদ্যালয়, রহিমগঞ্জ উচ্চ বিদ্যালয়, রূপসী উচ্চ বিদ্যালয়, বওলা উচ্চ বিদ্যালয়, বালিয়া উচ্চ বিদ্যালয়, বাদরাকান্দা উচ্চ বিদ্যালয়, গালাগাঁও উচ্চ বিদ্যালয়, কাকনী মডেল একাডেমী, চাড়িয়া উচ্চ বিদ্যালয়, চরগোয়াডাংগা সিনিয়র ফাজিল মাদ্রাসা (১৯১৫)।<br><br>সাংস্কৃতিক প্রতিষ্ঠান  লাইব্রেরি ৮, নাট্যদল ৫, সিনেমা হল ৪।<br><br>জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৭৪.৫১%, অকৃষি শ্রমিক ৪.০০%, শিল্প ০.৩৯%, ব্যবসা ৭.১৮%, পরিবহণ ও যোগাযোগ ২.২২%, চাকরি ২.৭%, নির্মাণ ০.৭%, ধর্মীয় সেবা ০.১৫%, রেন্ট অ্যান্ড রেমিটেন্স ০.১১% এবং অন্যান্য ৮.০৪%।<br><br>কৃষিভূমির মালিকানা ভূমিমালিক ৬১.২১%, ভূমিহীন ৩৮.৭৯%। শহরে ৪৪.৩২% এবং গ্রামে ৬১.৭০% পরিবারের কৃষিজমি রয়েছে।<br><br>মৎস্য, গবাদিপশু ও হাঁস-মুরগির খামার মৎস্য ২০০, গবাদিপশু ১৭৬, হাঁস-মুরগি ৫২, হ্যাচারি ৮, নার্সারি ১৩৬।<br><br>স্যানিটেশন ব্যবস্থা এ উপজেলার ১৩.২৫% (গ্রামে ১২.৩৮% এবং শহরে ৪৩.৪২%) পরিবার স্বাস্থ্যকর এবং ৫৪.১৬% (গ্রামে ৫৪.৭৪% এবং শহরে ৩৪.১৩%) পরিবার অস্বাস্থ্যকর ল্যাট্রিন ব্যবহার করে। ৩২.৫৯% পরিবারের কোনো ল্যাট্রিন সুবিধা নেই।<br><br>তথ্যসূত্র   আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; ফুলপুর উপজেলার সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
      <!--slider 2nd padt-->
 <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>