<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>জামালপুর জেলা</h4>
          <h5> আয়তন: ২০৩১.৯৮ বর্গ কিমি। অবস্থান: ২৪°৩৪´ থেকে ২৫°২৬´ উত্তর অক্ষাংশ এবং ৮৯°৪০´ থেকে ৯০°১২´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে ভারতের মেঘালয় রাজ্য, কুড়িগ্রাম এবং শেরপুর জেলা, দক্ষিণে টাঙ্গাইল জেলা, পূর্বে ময়মনসিংহ ও শেরপুর জেলা, পশ্চিমে যমুনা নদী এবং বগুড়া, সিরাজগঞ্জ ও গাইবান্ধা জেলা। ঢাকা বিভাগের ১৭টি জেলার মধ্যে জামালপুর জেলার অবস্থান ষষ্ঠ এবং বাংলাদেশের ৬৪টি জেলার মধ্যে এর অবস্থান ৩৩ তম।<br><br>জনসংখ্যা ২১০৭২০৯; পুরুষ ১০৭৫৬৯৪, মহিলা ১০৩১৫১৫। মুসলিম ২০৬৭৬৮৫, হিন্দু ৩৭৪৪৯, বৌদ্ধ ৮৪৮, খ্রিস্টান ৬৬, এবং অন্যান্য ১১৬১। এ জেলায় গারো, বংশী, হাজং, হদি, কুরমি ও মাল প্রভৃতি আদিবাসী জনগোষ্ঠীর বসবাস রয়েছে।<br><br>
            জলাশয় প্রধান নদী: যমুনা, পুরাতন ব্রহ্মপুত্র, বানার ও ঝিনাই।<br><br>প্রশাসন জামালপুর জেলা গঠিত হয় ১৯৭৮ সালে। জেলার সাতটি উপজেলার মধ্যে জামালপুর সদর সর্ববৃহৎ (৪৮৯.৫৬ বর্গ কিমি) এবং এটি জেলার মোট আয়তনের ২৪.০৯% এলাকা জুড়ে অবস্থিত। জেলার সবচেয়ে ছোট উপজেলা বকশীগঞ্জ  (২০৪.৩০ বর্গ কিমি)।<br><br>শিক্ষার হার, শিক্ষা প্রতিষ্ঠান গড় হার ৩১.৮%; পুরুষ ৩৫.৪%, মহিলা ২৮.০%। বিশ্ববিদ্যালয় ৫, কলেজ ৩৯,  কারিগরি কলেজ ৯, হোমিওপ্যাথি কলেজ ১, মাধ্যমিক বিদ্যালয় ১৮৫, কারিগরি বিদ্যালয় ৭, প্রাথমিক বিদ্যালয় ৮২০, স্যাটেলাইট স্কুল ১৬, কমিউনিটি বিদ্যালয় ১৯, মাদ্রাসা ৩০৮, অন্যান্য  ১৪৯। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: বলরিদিয়ার প্রাথমিক বিদ্যালয় (১৮৬৯), পিংনা ইংলিশ হাই স্কুল (১৮৭৯), জামালপুর জিলা স্কুল (১৮৮১), জামালপুর সরকারি বালিকা উচ্চ বিদ্যালয় (১৮৮২), পোগলদিয়া প্রাথমিক বিদ্যালয় (১৮৯০), পিনাং উচ্চ বিদ্যালয় (১৮৯৬), সিংহজানি বালিকা উচ্চ বিদ্যালয় (১৯০১), ঝাড়কাটা বহুমুখী উচ্চ বিদ্যালয় (১৯০৭),  সিংহজানী বহুমুখী উচ্চ বিদ্যালয় (১৯১৮), দেওয়ানগঞ্জ সরকারি উচ্চ বিদ্যালয় (১৯১৯), সরিষাবাড়ী রাণী নিদমণি মডেল হাই স্কুল (১৯২০), হাজরাবাড়ী উচ্চ বিদ্যালয় (১৯২৬), নান্দিনা মহারাণী হেমন্ত কুমারী পাইলট উচ্চ বিদ্যালয় (১৯৩৫), সরকারি আশেক মাহ্মুদ কলেজ (১৯৪৬), সরকারি জাহেদা সফির মহিলা কলেজ (১৯৬৭), মাদারগঞ্জ এএইচ জেড সরকারি কলেজ (১৯৬৮), ইসলামপুর কলেজ (১৯৭০), পিংনা মাদ্রাসা।<br><br>
            জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৬৫.৫০%, অকৃষি ৩.৩০%, শিল্প ০.৮১%, ব্যবসা ১১.৮৮%, পরিবহণ ও যোগাযোগ ২.৯৪%, নির্মাণ ১.২২%, ধর্মীয় সেবা ০.১৯%, চাকরি ৫.৭৬%৬, রেন্ট অ্যান্ড রেমিটেন্স ০.৩০%,  অন্যান্য ৮.১০%।<br><br>
            পত্র-পত্রিকা ও সাময়িকী  দৈনিক: জনবাংলা, পল্লীর আলো; সাপ্তাহিক: সচেতন কণ্ঠ, পূর্বকথা, জামালপুর সংবাদ, জনক, জামালপুর সাতদিন, জগৎ, নবতান, সাপ্তাহিক ঝিনাই, সাপ্তাহিক ঊর্মি বাংলা, সাপ্তাহিক জামালপুর বার্তা, সাপ্তাহিক কালাকাল, সাপ্তাহিক মুক্ত আলো, গাঙচিল; সাহিত্য পত্রিকা: পাতায় পাতায়, লোক, ঋদ্ধি, ছন্দে ঝিনাই, ময়ূখ (অনিয়মিত);  অবলুপ্ত: মাসিক পল্লীমঙ্গল (১৯২২), হানিফি (১৯০৩), জামালপুর বার্তা, পল্লীবাণী, শিল্প-সাহিত্যপত্র।<br><br>
            লোকসংস্কৃতি এ জেলায় গুনাইবিবির গান, খায়রুনের জারি, রূপভানের পালাগান, পাঁচালী, ঘেটু গান এবং বিয়ে, গায়ে হলুদ উপলক্ষে মেয়েলি গান প্রভৃতির প্রচলন রয়েছে। গ্রামাঞ্চলে ষাড়ের লড়াই, ঘোড়দৌড়, মইদৌড়, লাঠিখেলা ইত্যাদি প্রতিযোগিতামূলক খেলার এবং বর্ষাকালে যমুনা নদীতে নৌকাবাইচের আয়োজন করা হয়। জেলার গারো সম্প্রদায় ‘বিগান গালা উৎসব’ উপলক্ষে নৃত্যগীত পরিবেশন করে।<br><br>
            দর্শণীয় স্থান  ফুলকোচা ও মহিরামকুলে অবস্থিত জমিদারদের কাচারি (বিলুপ্ত প্রায়) ও দিঘি (মেলান্দহ উপজেলা), তারতাপাড়া গ্রামের বিলুপ্তপ্রায় নীলকুঠি (মাদারগজ্ঞ উপজেলা), নরপাড়া দূর্গ (সরিষাবাড়ী উপজেলা), রাধানাথ জিউর মন্দির, নান্দিনার শোলাকুড়ি পাহাড়, শ্রীপুরের রানীপুকুর দিঘি, চন্দ্রার হরিশচন্দ্রের দিঘি (জামালপুর সদর উপজেলা), প্রদ্যোৎঠাকুরের কুঠিবাড়ি (ইসলামপুর উপজেলা), গারো পাহাড় (বকশীগজ্ঞ উপজেলা)।  [সমর পাল]<br><br>
            তথ্যসূত্র আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; জামালপুর জেলা সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭; জামালপুর জেলার উপজেলাসমূহের সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
 <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>