<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>যোগাযোগ ব্যবস্থা</h4>
          <h5>ময়মনসিংহের যোগাযোগ ব্যবস্থার মধ্যে রেলপথ ও সড়ক পথই প্রধান। জেলার অভ্যন্তরে যাতায়তের জন্য নৌপথেও সামান্য কিছু যোগাযোগ ব্যবস্থার আয়োজন আছে, তবে সে সব যোগাযোগ শুধুমাত্র বর্ষাকালেই কার্যকর থাকে, বছরের অন্য সময়ে যোগাযোগ ব্যবস্থা সম্পূর্ণই সড়ক ও রেলপথ নির্ভর হয়ে পড়ে। নদীগুলোর নাব্যতা হ্রাসের কারণে বর্তমানে নৌপথের ব্যবহার হতাশাব্যঞ্জকভাবে কমে গেছে। তবে বর্ষায় এখনো ধান-পাট নৌপথে পরিবহন করা হয়ে থাকে। ময়মনসিংহের কাচারী খেয়া ঘাট, থানার ঘাট থেকে নৌপথে বাইগনবাড়ি, বিদ্যাগঞ্জ, বালির বাজার, বালিপাড়ায় প্রভৃতি স্থানে যাতায়ত করা যায়। রেলপথ ও সড়ক পথের বর্ণনা নিচে দেয়া হলোঃ<br><br>
            রেলপথ<br>
            ময়মনসিংহের সাথে বিভিন্ন রুটের রেল চলাচলের কার্যক্রম চালু আছে দীর্ঘদিন। দেশের যে সব স্থানে রেলপথে যাতায়ত করা যায় সে গুলো হলোঃ<br><br>
           ময়মনসিংহ থেকে গফরগাঁও-টঙ্গী হয়ে কমলাপুর-ঢাকা।<br><br>ময়মনসিংহ থেকে গৌরীপুর-ভৈরব হয়ে চট্টগ্রাম।<br><br>ময়মনসিংহ থেকে গৌরীপুর-ভৈরব-আখাউড়া হয়ে সিলেট যেতে ভৈরব অথবা আখাউড়াতে ট্রেনে বদল করতে হয়<br><br>▫ ময়মনসিংহ থেকে গৌরীপুর-শ্যামগঞ্জ-নেত্রকোনা হয়ে মোহনগঞ্জ।<br><br> ময়মনসিংহ থেকে গৌরীপুর-শ্যামগঞ্জ হয়ে জারিয়া ঝাঞ্জাইল।<br><br> ময়মনসিংহ থেকে জামালপুর হয়ে দেওয়ানগঞ্জ হয়ে বাহাদুরাবাদ ঘাট।<br><br> ময়মনসিংহ থেকে জামালপুর হয়ে জগন্নাথগঞ্জ ঘাট।<br><br>রেলপথে রাজধানী ঢাকা থেকে প্রতিদিন সকাল থেকে রাত ১১টা পর্যন্ত মোট ৭টি মেইল ট্রেন ময়মনসিংহ আসে। সাতটি ট্রেনের মধ্যে চারটি আন্তঃনগর এক্সপ্রেস, অন্যগুলো লোকাল। এ ট্রেনগুলো ঢাকা থেকে টঙ্গী-গফরগাঁও হয়ে ময়মনসিংহ আসে। ৪টির মধ্যে ৩টি তারাকান্দি এবং ১টি নেত্রকোনা-মোহনগঞ্জ যায়। এছাড়া প্রতিদিন ঢাকা থেকে ৩টি লোকাল ট্রেন ময়মনসিংহে আসে। লোকাল ট্রেন ৩টির মধ্যে ১টি ভৈরব-কিশোরগঞ্জ-গৌরীপুর হয়ে ময়মনসিংহে আসে, অন্য ২টি গফরগাঁও হয়ে ময়মনসিংহে আসে। নিচে ময়মনসিংহের রেলপথের সময়সূচী উপস্থাপন করা হলো:ওয়ার্কিং টাইম টেবিল নং-৪৫ (কার্যকরঃ ১৪ই এপ্রিল, ২০০৯ইং বাংলা-১লা বৈশাখ, ১৪১৬, মঙ্গলবার)<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
    <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>