<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>ময়মনসিংহ সদর উপজেলা</h4>
          <h5>ময়মনসিংহ সদর উপজেলা (ময়মনসিংহ জেলা)  আয়তন: ৩৮৮.৪৫ বর্গ কিমি। অবস্থান: ২৪°৩৮´ থেকে ২৪°৫৪´ উত্তর অক্ষাংশ এবং ৯০°১১´ থেকে ৯০°৩০´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে নকলা ও ফুলপুর উপজেলা, দক্ষিণে ত্রিশাল ও ফুলবাড়ীয়া উপজেলা, পূর্বে ঈশ্বরগঞ্জ ও গৌরীপুর উপজেলা এবং পশ্চিমে মুক্তাগাছা ও জামালপুর সদর উপজেলা।<br><br>
            জনসংখ্যা ৬৭৪৪৫২; পুরুষ ৩৫০৩৭২, মহিলা ৩২৪০৮০। মুসলিম ৬৩১০১৮, হিন্দু ৪১৯৪৮, বৌদ্ধ ১২৪৫, খ্রিস্টান ৯৩ এবং অন্যান্য ১৪৮। এ উপজেলায় আদিবাসী জনগোষ্ঠীর বসবাস রয়েছে।<br><br>
            শিক্ষার হার, শিক্ষা প্রতিষ্ঠান গড় হার ৪৯.৯%; পুরুষ ৫৩.৪%, মহিলা ৪৬.১%। বিশ্ববিদ্যালয় ১, কলেজ ১৮, মেডিকেল কলেজ ২, হোমিও মেডিকেল কলেজ ১, টিচার্স ট্রেনিং কলেজ ৩, মাধ্যমিক বিদ্যালয় ৬৭, পিটিআই ১, ভোকেশনাল ট্রেনিং ইনস্টিটিউট ২, পলিটেকনিক ইনস্টিটিউট ১, প্রাথমিক বিদ্যালয় ১৬৬, মূক ও বধির বিদ্যালয় ১, মাদ্রাসা ৬৪। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: বাংলাদেশ কৃষি বিশ্ববিদ্যালয় (১৯৬০), সরকারি আনন্দমোহন কলেজ (১৯০৮), ময়মনসিংহ মেডিকেল কলেজ (১৯৬৮), ময়মনসিংহ গার্লস ক্যাডেট কলেজ, মুমিনুন্নিসা সরকারি মহিলা কলেজ (১৯৫৯), মুকুল নিকেতন হাইস্কুল (১৯৫৯), বিদ্যাময়ী সরকারি বালিকা উচ্চ বিদ্যালয় (১৮৭৩), মহাকালী গার্লস স্কুল ও কলেজ (১৯০৭), এডওয়ার্ড ইনস্টিটিউশন (১৯০৩), রাধাসুন্দরী বালিকা উচ্চ বিদ্যালয় (১৯২৭), ময়মনসিংহ জেলা স্কুল (১৮৫৩), সিটি কলেজিয়েট স্কুল (১৮৮৩), মৃত্যুঞ্জয় স্কুল (১৯০১), নাসিরাবাদ কলেজিয়েট স্কুল (১৯১১), বাংলাদেশ রেলওয়ে সরকারি উচ্চ বিদ্যালয় (১৯২৫), কাতলাসেন কাদেরিয়া কামিল মাদ্রাসা (১৮৯০)।<br><br>
            পত্র-পত্রিকা ও সাময়িকী দৈনিক: জাহান, আজকের বাংলাদেশ, স্বদেশ সংবাদ, আজকের স্মৃতি, ঈশিকা, সবুজ, শিপা, স্বজন, আজকের ময়মনসিংহ, পরিচয়, বাংলার জমিন, বাংলার চাষী, ময়মনসিংহ সংবাদ, আজকের খবর, ভূ-মন্ডল, দি নিউ টাইমস; সাময়িকী: দ্বিতীয় চিন্তা, উপল, স্বতন্ত্র, শুভ্রশিখা। অবলুপ্ত: সৌরভ, সাপ্তাহিক তকবীর, বাংলার চাষি।<br><br>
            সাংস্কৃতিক প্রতিষ্ঠান লাইব্রেরি ১৮, জাদুঘর ১, নাট্যদল ৫, নাট্যমঞ্চ ২, যাত্রাপার্টি ১, সিনেমা হল ৫, মহিলা সংগঠন ২, ক্লাব ১২, খেলার মাঠ ৩৬।<br><br>গুরুত্বপূর্ণ স্থাপনা বাংলাদেশ কৃষি বিশ্ববিদ্যালয়, বাংলাদেশ কৃষি গবেষণা ইনস্টিটিউট, বাংলাদেশ মৎস্য গবেষণা ইনস্টিটিউট।<br><br>
            জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৩৪.৫৭%, অকৃষি শ্রমিক ৪.০৫%, শিল্প ১.০১%, ব্যবসা ১৯.১৮%, পরিবহণ ও যোগাযোগ ৬.৬৮%, চাকরি ১৬.৫৪%, নির্মাণ ৪.০৩%, ধর্মীয় সেবা ০.২৪%, রেন্ট অ্যান্ড রেমিটেন্স ০.৮৬% এবং অন্যান্য ১২.৮৪%।<br><br>কৃষিভূমির মালিকানা ভূমিমালিক ৪৫.২৬%, ভূমিহীন ৫৪.৭৪%। শহরে ৩৭.৫৭% এবং গ্রামে ৫২.০০% পরিবারের কৃষিজমি রয়েছে।<br><br>প্রধান কৃষি ফসল ধান, গম, শাকসবজি।<br><br>বিলুপ্ত বা বিলুপ্তপ্রায় ফসলাদি সরিষা, তিসি, অড়হর।<br><br>প্রধান ফল-ফলাদি আম, কাঁঠাল, কলা, পেঁপে, লিচু, তরমুজ।<br><br>মৎস্য, গবাদিপশু ও  হাঁস-মুরগির খামার  মৎস্য ৬৩, গবাদিপশু ৬, হাঁস-মুরগি ৫৪, হ্যাচারি ১৭।<br><br>যোগাযোগ বিশেষত্ব পাকারাস্তা ১০০ কিমি, আধা-পাকারাস্তা ৪৫ কিমি, কাঁচারাস্তা ৫৯০ কিমি; রেলপথ ৫১ কিমি।<br><br>বিলুপ্ত বা বিলুপ্তপ্রায় সনাতন বাহন পাল্কি, গরুর গাড়ি, ঘোড়ার গাড়ি।<br><br>
            শিল্প ও কলকারখানা আটাকল ৩, বরফকল ৮, জুটমিল ১, ট্যানারি ১, ওয়েল্ডিং কারখানা ৩৩, বিড়ি কারখানা ২।<br><br>
            কুটিরশিল্প স্বর্ণশিল্প ৬৭, লৌহশিল্প ৮৪, মৃৎশিল্প ১০৩, তাঁতশিল্প ৮, সূচিশিল্প ২৯৭, রেশমশিল্প ২, বাঁশের কাজ ৭৩, কাঠের কাজ ১৭৮।<br><br>হাটবাজার ও মেলা হাটবাজার ৫০, মেলা ৩। বড় বাজার, নতুন বাজার, চুরখাই বাজার, দাপুনিয়া বাজার এবং অষ্টমী স্নান উপলক্ষ্যে মেলা, চৈত্র সংক্রান্তির মেলা ও বৈশাখী মেলা উল্লেখযোগ্য।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
    <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>