<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>মুক্তাগাছা উপজেলা</h4>
          <h5>মুক্তাগাছা উপজেলা (ময়মনসিংহ জেলা)  আয়তন: ৩১৪.৭১ বর্গ কিমি। অবস্থান: ২৪°৩৬´ থেকে ২৪°৫২´ উত্তর অক্ষাংশ এবং ৯০°০৪´ থেকে ৯০°২০´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে ময়মনসিংহ সদর ও জামালপুর সদর উপজেলা, দক্ষিণে ফুলবাড়ী উপজেলা, পূর্বে ময়মনসিংহ সদর ও ফুলবাড়ী উপজেলা, পশ্চিমে মধুপুর ও জামালপুর সদর উপজেলা।<br><br>জনসংখ্যা ৩৬৬৩৯৭; পুরুষ ১৮৫৯০৯, মহিলা ১৮০৪৮৮। মুসলিম ৩৪৮১৭৮, হিন্দু ১৭২৪৮, বৌদ্ধ ৮৩৮, খ্রিস্টান ৩ এবং অন্যান্য ১৩০। এ উপজেলায় গারো আদিবাসী জনগোষ্ঠীর বসবাস রয়েছে।<br><br>প্রশাসন মুক্তাগাছা থানা গঠিত হয় ১৯৬১ সালে। থানাকে উপজেলায় রূপান্তর করা হয় ১৯৮৩ সালে। পৌরসভা গঠিত হয় ১৮৭৫ সালে।<br><br>শিক্ষার হার, শিক্ষা প্রতিষ্ঠান গড় হার ৩৫.৩%, পুরুষ ৩৮.৪%, মহিলা ৩২.২%। কলেজ ১০, মাধ্যমিক বিদ্যালয় ৪২, প্রাথমিক বিদ্যালয় ১৪৪, আঞ্চলিক স্কাউট প্রশিক্ষণ কেন্দ্র ১, আঞ্চলিক সমবায় ইনস্টিটিউট ১, মাদ্রাসা ৫২। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: রামকিশোর উচ্চ বিদ্যালয় (১৮৯৩), নগেন্দ্র নারায়ণ সরকারি প্রাথমিক বিদ্যালয় (১৯০৭), খেরুয়াজানী উচ্চ বিদ্যালয় (১৮৯৯), এমএন পাইলট বালিকা উচ্চ বিদ্যালয় (১৯০৭)।<br><br>পত্র-পত্রিকা ও সাময়িকী সাপ্তাহিক: আলোড়ন বার্তা; পাক্ষিক: সবার কথা; পত্রিকা: সোনালী শীষ; অবলুপ্ত পত্রিকা: প্রমোদী, সুহূদ, নির্মাল্য, দেশের খবর, মুক্তকণ্ঠ, আজকের মুক্তাগাছা।<br><br>জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৫৯.২৬%, অকৃষি শ্রমিক ৪.৬১%, শিল্প ১.১৩%, ব্যবসা ১১.২৯%, পরিবহণ ও যোগাযোগ ৬.৩২%, চাকরি ৪.৯৬%, নির্মাণ ১.৩৫%, ধর্মীয় সেবা ০.২২%, রেন্ট অ্যান্ড রেমিটেন্স ০.২৮% এবং অন্যান্য ১০.৫৮%।<br><br>কৃষিভূমির মালিকানা ভূমিমালিক ৫৫.৪৬%, ভূমিহীন ৪৪.৫৪%। গ্রামে ৫৭.০৯% এবং শহরে ৪০.৪% পরিবারের কৃষিজমি রয়েছে।<br><br>প্রধান কৃষি ফসল ধান, পাট, পান, গম, আখ, সরিষা।<br><br>বিলুপ্ত বা বিলুপ্তপ্রায় ফসলাদি স্থানীয় জাতের কলা, ডাল।<br><br>হাটবাজার ও মেলা হাটবাজার ১৮, মেলা ৫। দরি চারীআনি বাজার, রঘুনাথপুর (রৌয়ারচর) হাট, চেচুয়া হাট, গাবতলী হাট ও দ্রপুর হাট এবং কুতুবপুর শিবরাত্রি মেলা, রামচন্দ্রপুর মেলা, লক্ষ্মীখোলা মেলা ও ছাপ্পান্ন প্রহরের মেলা উল্লেখযোগ্য।<br><br>বিদ্যুৎ ব্যবহার এ উপজেলার সবক’টি ওয়ার্ড ও ইউনিয়ন পল্লিবিদ্যুতায়ন কর্মসূচির আওতাধীন। তবে ২১.৪৯% পরিবারের বিদ্যুৎ ব্যবহারের সুযো<br><br>পানীয়জলের উৎস নলকূপ ৯০.২৬%, ট্যাপ ০.৫৫%, পুকুর ৩.৪৮% এবং অন্যান্য ৮.৭৯%।<br><br>স্যানিটেশন ব্যবস্থা এ উপজেলার ২৭.১৬% (গ্রামে ২৪.২৮% এবং শহরে ৫৩.৯৩%) পরিবার স্বাস্থ্যকর এবং ৩৭.৩৭% (গ্রামে ৩৮.৫২% এবং শহরে ২৬.৭০%) পরিবার অস্বাস্থ্যকর ল্যাট্রিন ব্যবহার করে। তবে ৩৫.৪৬% পরিবারের কোনো ল্যাট্রিন সুবিধা নেই।<br><br>তথ্যসূত্র   আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; মুক্তাগাছা উপজেলা সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
     <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>