<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>এক নজরে ময়মনসিংহ জেলা</h4>
          <h5>নামকরণ<br>মোগল আমলে মোমেনশাহ নামে একজন সাধক ছিলেন, তাঁর নামেই মধ্যযুগে অঞ্চলটির নাম হয় মোমেনশাহী। ষোড়শ শতাব্দীতে বাংলার স্বাধীন সুলতান সৈয়দ আলাউদ্দিন হোসেন শাহ তাঁর পুত্র সৈয়দ নাসির উদ্দিন নসরত শাহ'র জন্য এ অঞ্চলে একটি নতুন রাজ্য গঠন করেছিলেন, সেই থেকেই নসরতশাহী বা নাসিরাবাদ নামের সৃষ্টি। নাসিরাবাদ নাম পরিবর্তন হয়ে ময়মনসিংহ হয় একটি ভুলের কারণে। বিশ টিন কেরোসিন বুক করা হয়েছিল বর্জনলাল এন্ড কোম্পানীর পক্ষ থেকে নাসিরাবাদ রেল স্টেশনে। এই মাল চলে যায় রাজপুতনার নাসিরাবাদ রেল স্টেশনে। এ নিয়ে অনেক দুর্ভোগ পোহাতে হয়। পরবর্তীতে আরো কিছু বিভ্রান্তি ঘটায় রেলওয়ে স্টেশনের নাম পরিবর্তন করে ময়মনসিংহ রাখা হয়। সেই থেকে নাসিরাবাদের পরিবর্তে ময়মনসিংহ ব্যবহৃত হয়ে আসছে। <br><br>

            জেলা ঘোষণার তারিখ<br>১৭৮৭ খ্রিস্টাব্দের ১লা মে। ১৯৮৪ খ্রিস্টাব্দে সকল মহকুমা জেলায় উন্নীত করার সরকারি সিদ্ধান্ত গৃহীত হওয়ার ফলে বৃহত্তর ময়মনসিংহ জেলার ময়মনসিংহ,টাঙ্গাইল, জামালপুর, কিশোরগঞ্জ, নেত্রকোনা ও শেরপুর সকল মহকুমাই জেলায় উন্নীত হয়।<br><br>

            অবস্থান   <br>২৪০০২'৩১" থেকে ২৫০২৫'৫৬" উত্তর অক্ষাংশ এবং ৮৯০৩৯'০০" থেকে ৯১০১৫'৩৫" পূর্ব দ্রাঘিমাংশ- এ। উত্তরে গারোপাহাড় ও ভারতের মেঘালয় রাজ্য, দক্ষিণে গাজীপুরজেলা, পূর্বে নেত্রকোনা  ও কিশোরগঞ্জ জেলা এবং পশ্চিমে শেরপুর, জামালপুর ও টাঙ্গাইল জেলা অবস্থিত।<br><br>

            আয়তনওগঠন<br>আয়তন ৪৩৬৩.৪৮ বর্গ কিলোমিটার। এটি ১৩টি উপজেলা, ১৪টি থানা, ১০টি পৌরসভা (১টি ক শ্রেণীর, ৭টি খ শ্রেণীর, ২টি গ শ্রেণীর), ১৪৬টি ইউনিয়ন, ২২০১টি মৌজা, ২৭০৯টি গ্রাম নিয়ে গঠিত। উপজেলাসমূহের নাম-ঈশ্বরগঞ্জ, গফরগাঁও, গৌরীপুর, ত্রিশাল, ধোবাউড়া, নান্দাইল, ফুলপুর,তারাকান্দা, ফুলবাড়ীয়া,ভালুকা, ময়মনসিংহ   সদর, মুক্তাগাছা, হালুয়াঘাট। <br><br>

           জনসংখ্যা<br>মোট জনসংখ্যা ৫৩,১৩,১৬৩ জন (২০০১১সনের আদমশুমারী অনুযায়ী),
পুরুষ ২৬,৪০,০৪০ জন, মহিলা ২৬,৭৩,১২৩ জন,<br>মোট জনসংখ্যা ৫৩,১৩,১৬৩ জন (২০০১১সনের আদমশুমারী অনুযায়ী),পুরুষ ২৬,৪০,০৪০ জন, মহিলা ২৬,৭৩,১২৩ জন,<br><br>

প্রাকৃতিক সম্পদ<br>নদ-নদীর সংখ্যা ২২টি, আয়তন ১১৪৪৫.২০ হেক্টর। নদীর নাম- ব্রহ্মপুত্র, সুতিয়া, ক্ষিরু, সাচালিয়া, পাগারিয়া, নাগেশ্বর, কাচাঁমাটিয়া, আয়মন, বানার, নরসুন্দা, বোরাঘাট, দর্শনা, রামখালী, বৈলারি, নিতাই, কংশ, ঘুঘুটিয়া, সাতারখালী, আকালিয়া, জলবুরুঙ্গা, চৌকা মরানদী, রাংসা নদী ইত্যাদি। বিল ও প্রধান প্লাবনভূমির সংখ্যা ১১৪০টি, আয়তন ৩০৭৬২.০০ হেক্টর। বনভূমি ৩৮৮৬০.৭৩ একর। বালু মহল ১৫টি, আয়তন ৮৭৪.৫০ একর। সাদামাটিমহল ১টি, আয়তন২৪.৩৩ একর   ইত্যাদি। <br><br>

শিক্ষারহারওশিক্ষাপ্রতিষ্ঠান<br>জেলার শিক্ষার হার ৩৯.১০% (পুরুষ ৪১.০৯%, মহিলা ৩৬.০৩%)। প্রাথমিক বিদ্যালয় মোট ২৬৮৯টি (তন্মধ্যে সরকারী ১২৪৯টি, বেসরকারী রেজিষ্টার্ড ৬২১টি, আন রেজিষ্টার্ড ২৭টি, উচ্চ বিদ্যালয় সংলগ্ন ৫৬টি, কিন্ডার গার্ডেন ১২৬টি, পরীক্ষণ ১টি, স্বতন্ত্র এবতেদায়ী মাদ্রাসা ২৩৪টি, উচ্চ মাদ্রাসা সংলগ্ন ২৪৩টি, কমিউনিটি ১১৪টি,এনজিও ১৮টি)। নিম্ন মাধ্যমিক বিদ্যালয় ১০৫টি, ৯ম শ্রেণীর অনুমতি প্রাপ্ত বিদ্যালয় ৭২টি,মাধ্যমিক বিদ্যালয় ৪০৪টি, স্কুল এন্ড কলেজ ১৩টি, উচ্চ মাধ্যমিক বিদ্যালয় ৩১টি,ডিগ্রীকলেজ ২৭টি (সরকারী ৩টি, বেসরকারী ২৪টি), বিশ্ববিদ্যালয় কলেজ ২টি (সরকারী),বিশ্ববিদ্যালয় ২টি (সরকারী), মেডিক্যালকলেজ ২টি (সরকারী ১টি, বেসরকারী ১টি),ক্যাডেট কলেজ ১টি, চারুকলাইনষ্টিটিউট ১টি, হোমিওপ্যাথিক কলেজ১টি,ইঞ্জিনিয়ারিংকলেজ১টি,কারিগরী শারীরিকমহাবিদ্যালয় ১টি, ভোকেশনাল ইনষ্টিটিউট ২টি, শিক্ষা  মহাবিদ্যালয় ১টি, কামিল মাদ্রাসা ৪টি, ফাযিল মাদ্রাসা ৪৭টি, আলিম মাদ্রাসা ৪২টি, দাখিল মাদ্রাসা ২৯৫টি, আর্ট স্কুল ১টি।  <br><br>

শিল্প ও কল কারখানা<br>বৃহৎ শিল্প ৩টি। উল্লেখযোগ্য মাঝারী ও ক্ষুদ্র শিল্প ও কল-কারখানা প্রায় ১৪১টি, তন্মধ্যে ৯০টি বিসিক শিল্প নগরী ময়মনসিংহে এবং বাকী প্রায়৫০টিভালুকায়অবস্থিত।  <br><br>

কৃষি<br>মোট জমি ৪,৩৬,৩৪৮ হেক্টর, নীট ফসলী জমি ৩,৭২,৭০৭ হেক্টর। এক ফসলী জমি ৪০,১৭২ হেক্টর, দুই ফসলী জমি ২৪৮৩৩৫ হেক্টর, তিন ফসলী জমি ৮৩,৩৫০ হেক্টর, চার ফসলী জমি ৮৫০ হেক্টর। মোট ফসলী জমি ৭,৯০,২৯২ হেক্টর,ফসলের নিবিড়তা ২১২.০০%। কৃষি ব্লকের সংখ্যা ৫২৫টি, কৃষি বিষয়ক<br><br>

বাংলাদেশকৃষিবিশ্ববিদ্যালয়সংস্কৃতি  <br>পরামর্শ কেন্দ্র ২৯০টি, সয়েল মিনিল্যাব ৫৯টি, বিএডিসি বীজ ডিলার ৩১৬ জন, বিসিআইসি সার ডিলার ১৪০ জন, কোল্ড ষ্টোর ১টি।<br><br>

মৎস্যসম্পদ<br>নদী ২২টি, আয়তন ১১৪৪৫.২০ হেক্টর; বিল ও প্রধান প্রধান প্লাবন ভূমি ১১৪০টি, আয়তন ৩০৭৬২.০০ হেক্টর; পুকুর ১৪০৩৩৪টি, আয়তন ২৬০৩৮.৬৫ হেক্টর (সরকারী পুকুর ৩৬৬টি, আয়তন ১৩০.২০ হেক্টর; বেসরকারী পুকুর ১৩৯৯৬৮টি, আয়তন ২৫৯০৮.০৫ হেক্টর)। নিবিড় পদ্ধতিতে মাছ চাষের আওতায় খামার (বেসরকারী বানিজ্যিক খামার)৩২৫৯টি, আয়তন ৪৪৩০.৫৫ হেক্টর ও উৎপাদন ৭৯৬৭৪.৮৬ মেট্রিক টন। সনাতন/উন্নত সনাতন পদ্ধতিতে মাছ চাষের আওতায় পুকুর                           উদ্বৃত্তখাদ্য শস্যের জেলা ময়মনসিংহ ১৩৬২৪৭টি, আয়তন ২১৬০৮.১০ হেক্টর ও উৎপাদন ৬৮৫১৭.৫৭ মেট্রিক টন। বেসরকারী মৎস্য হ্যাচারী ৭৭টি, বেসরকারী মৎস্য নার্সারী ২১১০টি, মৎস্য খাদ্যের দোকান/কারখানা ১১০টি, মৎস্য আড়তের সংখ্যা৮২টি, বরফ কলের সংখ্যা ৫৩টি। জেলায় বার্ষিক মাছ উৎপাদন ১৬০৪০৪.০০০ মেট্রিক টন, বার্ষিক মাছের চাহিদা ৬৮০৩১.০০০ মেট্রিক টন, বার্ষিক মাছ উদ্বৃত্ত ৯২৩৭৩.০০০ মেট্রিক টন। মৎস্য কার্যক্রম সংশ্লিষ্ট এনজিও ৬টি (নামঃ সোসাইটি ফর সোসাল সার্ভিস, পদক্ষেপ, কারিতাস,ভিশন, সোসিও ইকোনমিক ডেভেলপমেন্ট এসোসিয়েশন।<br><br>

</h5>


          </div>
      </div>
          <!--End first part-->
      
       <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>