<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>নেত্রকোনা জেলা</h4>
          <h5>নেত্রকোনা জেলা আয়তন: ২৭৪৭.৯১ বর্গ কিমি। অবস্থান: ২৪°৩৪´ থেকে ২৫°১২´ উত্তর অক্ষাংশ এবং  ৯০°০০´ থেকে ৯১°০৭´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে ভারতের মেঘালয় রাজ্য, দক্ষিণে কিশোরগঞ্জ জেলা, পূর্বে সুনামগঞ্জ জেলা, পশ্চিমে ময়মনসিংহ জেলা।<br><br>
            জনসংখ্যা  ১৯৮৮১৮৮; পুরুষ ১০১৬৯৯১, মহিলা ৯৭১১৯৭। মুসলিম ১৭৬২৫৩৪, হিন্দু ২০৪৩২৯, বৌদ্ধ ১৮৯০৫, খ্রিস্টান ১৬৪ এবং অন্যান্য ২২৫৬।  এ জেলায় গারো, হাজং, হদি, বানাই প্রভৃতি আদিবাসী জনগোষ্ঠীর বসবাস রয়েছে।<br><br>
            জলাশয়  ধনু নদী, ধলাই নদী, গুনাই নদী, ঘোড়াউতরা নদী, পিয়াইন নদী, সোমেশ্বরী নদী উল্লেখযোগ্য।<br><br>
            প্রশাসন  নেত্রকোনা মহকুমা গঠিত হয় ১৮৮২ সালে এবং মহকুমাকে জেলায় রূপান্তর করা হয় ১৯৮৪ সালে। জেলার দশটি উপজেলার মধ্যে কলমাকান্দা উপজেলা সর্ববৃহৎ (৩৭৭.৪১ বর্গ কিমি) এবং সবচেয়ে ছোট উপজেলা আটপাড়া (১৯৫ বর্গ কিমি)।<br><br>
            শিক্ষার হার, শিক্ষা প্রতিষ্ঠান  গড় হার ৩৪.৯%; পুরুষ ৩৭.৯%, মহিলা ৩১.৯%। কলেজ ২৮, মাধ্যমিক বিদ্যালয় ২৩৬, প্রাথমিক বিদ্যালয় ১০৮৩, মাদ্রাসা ১৬০। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: কেন্দুয়া জয়হরি পাইলট সরকারি উচ্চ বিদ্যালয় (১৮৩২), নেত্রকোনা দত্ত উচ্চ বিদ্যালয় (১৮৮৯), বিরিশিরি পিসিনল উচ্চ বিদ্যালয় (১৮৯২), বিরিশিরি মিশন বালিকা উচ্চ বিদ্যালয় (১৮৯৯), নেত্রকোনা চন্দ্রনাথ উচ্চ বিদ্যালয় (১৯০৯), বড়ওয়ারী উচ্চ বিদ্যালয় (১৯১১), সান্দিকোনা উচ্চ বিদ্যালয় (১৯১২), আঞ্জুমান আদর্শ সরকারি উচ্চ বিদ্যালয় (১৯১৪), বারহাট্টা সিকেপি পাইলট উচ্চ বিদ্যালয় (১৯১৪), আশুজিয়া জে.এন.সি শিক্ষা প্রতিষ্ঠান (১৯১৬), পূর্বধলা পাইলট উচ্চ বিদ্যালয় (১৯১৬), নওপাড়া উচ্চ বিদ্যালয় (১৯১৮), এস.কে.পি.এস উচ্চ বিদ্যালয় (১৯১৮), ঘাগড়া দ্বিমুখী উচ্চ বিদ্যালয় (১৯১৯), বেখৈর হাটি এন.কে. উচ্চ বিদ্যালয় (১৯২২), ধর্মরায় রামধন উচ্চ বিদ্যালয় (১৯৩০), গোপালাশ্রম ভৈরবচন্দ্র উচ্চ বিদ্যালয় (১৯৩০), মোহনগঞ্জ সরকারি পাইলট হাইস্কুল (১৯৩১), বাউসী অর্ধচন্দ্র উচ্চ বিদ্যালয় (১৯৩৯), বানিয়াজান সিটি উচ্চ বিদ্যালয় (১৯৪০), কলমাকান্দা পাইলট উচ্চ বিদ্যালয় (১৯৪২), গুজিরকোনা উচ্চ বিদ্যালয় (১৯৪৬), জাহাঙ্গীরপুর তহুরা আমিন হাই স্কুল (১৯৪৬), শালদিঘা জি.জি উচ্চ বিদ্যালয় (১৯৫৪), কুতুবপুর উচ্চ বিদ্যালয় (১৯৬৪), খালিয়াজুরী উচ্চ বিদ্যালয় (১৯৬৭), দুর্গাপুর এন্ট্রেন্স স্কুল (১৮৭৯), তেলিগাতি বি এন এইচ কে একাডেমি (১৯০৫), উপেন্দ্র বিদ্যাপীঠ (১৯১৩-১৪), মঙ্গলসিদ্ধ এম এস জুনিয়র স্কুল (১৯২৫)।<br><br>
            জনগোষ্ঠীর আয়ের প্রধান উৎস  কৃষি ৭২.৪৩%, অকৃষি শ্রমিক ৩.৪০%, শিল্প ০.৫৩%, ব্যবসা ১০%, পরিবহণ ও যোগাযোগ ২.১১%, নির্মাণ ০.৯১%, ধর্মীয় সেবা ০.২৬%, চাকরি ৩.৯২%, রেন্ট অ্যান্ড রেমিটেন্স ০.২৩% এবং অন্যান্য ৬.২১%।<br><br>
            পত্র-পত্রিকা ও সাময়িকী  দৈনিক: জননেত্র, বাংলার দর্পণ, দেশকণ্ঠস্বর, দেশের ডাক, দৈনিক নেত্র (বিলুপ্ত); সাপ্তাহিক: মুক্তির প্রতীক; মাসিক: মাকড়সা; অবলুপ্ত মাসিকপত্র: আর্য্য প্রদীপ, কৌমুদী, মহৎ উদ্দেশ্য, প্রান্তবাসী, জুলফিকার আর্যপ্রভা; ত্রৈমাসিক পত্র: একুশ শতকের স্রোত, সোমেশ্বরী, জলসিড়ি, মাটির সুবাস; অবলুপ্ত সাহিত্যপত্র: স্মৃতি কানন, সুসং বার্তা, ধনু, উত্তর আকাশ, নবনূর; গবেষণা পত্রিকা: জানিরা; সাময়িকী: অক্ষর, চেতনা, স্পন্দন, স্মৃতি-৭১, বিজয়, সৃজনী, মাটির সুবাস।<br><br>
            লোকসংস্কৃতি  ময়মনসিংহ গীতিকা, বাউল সঙ্গীত, পালাগীত, গারো সম্প্রদায়ের প্রবাদ, ছড়া এবং হাজং সম্প্রদায়ের শ্লোক (হিলুক), ধাঁধাঁ (থাচিকথা), গান (গাহেন)।<br><br>
            দর্শনীয় স্থান  বিরিশিরি উপজাতীয় কালচারাল একাডেমী, বিজয়পুর সাদা মাটির খনি, দুর্গাপুর শহীদ স্মৃতিসৌধ, রাশিমনি স্মৃতিসৌধ, রাণীখং ক্যাথলিক চার্চ, গারো ব্যাপ্টিস্ট কনভেনশন ক্যাম্পাস (দুর্গাপুর), ৭ জন শহীদ মুক্তিযোদ্ধার মাযার (কলমাকান্দা), মদনপুর শাহ সুলতান কমরুদ্দিনের মাযার। [সঞ্জয় সরকার]<br><br>
            তথ্যসূত্র  আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; নেত্রকোণা জেলা সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭; নেত্রকোণা জেলার উপজেলাসমূহের সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
    <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>