<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>শেরপুর জেলা</h4>
          <h5>শেরপুর জেলা (ঢাকা বিভাগ)  আয়তন: ১৩৫৯.৮৭ বর্গ কিমি। অবস্থান: ২৪°১৮´ থেকে ২৫°১৮´ উত্তর অক্ষাংশ এবং ৮৯°৫৩´ থেকে ৯০°৯১´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে ভারতের মেঘালয় রাজ্য, দক্ষিণে ময়মনসিংহ ও জামালপুর জেলা, পূর্বে ময়মনসিংহ জেলা, পশ্চিমে জামালপুর জেলা।<br><br>
            জনসংখ্যা ১২৭৯৫৪২; পুরুষ ৬৫৯৫১২, মহিলা ৬২০০৩০। মুসলিম ১২৩৪৮৩৪, হিন্দু ৩৪১১২, বৌদ্ধ ৯৩১৪, খ্রিস্টান ৩৯ এবং অন্যান্য ১২৪৩।<br><br>
            জলাশয় প্রধান নদ-নদী: পুরাতন ব্রহ্মপুত্র, সোমেশ্বরী, চিলাখালী, ভোগাই, কংশ, দিগানা। কাটাখালী খাল উল্লেখযোগ্য।<br><br>
          প্রশাসন ১৮৬৯ সালে শেরপুর পৌরসভা গঠিত হয়। ১৯৮৪ সালে শেরপুর মহকুমাকে জেলায় রূপান্তর করা হয়। জেলার পাঁচটি উপজেলার মধ্যে শেরপুর সদর উপজেলা সর্ববৃহৎ (৩৫৬.০১ বর্গ কিমি) এবং সবচেয়ে ছোট উপজেলা নকলা (১৭৪.৮০ বর্গ কিমি)।<br><br>
          মুক্তিযুদ্ধ ১৯৭১ সালের ৬ জুলাই এ জেলার নালিতাবাড়ী উপজেলার চেল্লাখালিতে পাকসেনাদের সঙ্গে মুক্তিযোদ্ধাদের লড়াইয়ে কমান্ডার নাজমুল আহসানসহ বেশ কয়েকজন মুক্তিযোদ্ধা শহীদ হন। ২৭ জুলাই এ উপজেলার সোহাগপুর গ্রামে পাকসেনারা ১৮৫ জন লোককে হত্যা করে। ২৪ নভেম্বর শেরপুর সদর উপজেলার সূর্যদী গ্রামে পাকসেনারা ৫২ জন লোককে হত্যা করে। এছাড়া নকলা উপজেলার নারায়ণখোলা, গৌড়দ্বার, বড়ইতার ও চন্দ্রকোনায় পাকসেনাদের সঙ্গে মুক্তিযোদ্ধাদের লড়াইয়ে ২০ জন মুক্তিযোদ্ধা শহীদ হন।<br><br>
          শিক্ষার হার, শিক্ষা প্রতিষ্ঠান গড় হার ৩১.৯৮%; পুরুষ ২৯.৫১%, মহিলা ৫১%। কলেজ ১৪, কৃষি প্রশিক্ষণ ইনস্টিটিউট ১, নার্সি প্রশিক্ষণ ইনস্টিটিউট ১, ভোকেশনাল ট্রেনিং ইনস্টিটিউট ১, মাধ্যমিক বিদ্যালয় ১২২, প্রাথমিক বিদ্যালয় ৬৩৩, কিন্ডার গার্টেন ৭, মাদ্রাসা ১৯৪। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: শেরপুর সরকারি কলেজ (১৯৬৪), শ্রীবর্দী সরকারি কলেজ (১৯৬৯), ওমরপুর সরকারি মহিলা কলেজ (১৯৭২), টেকনিক্যাল স্কুল ও কলেজ (২০০১), শেরপুর পলিটেকনিক ইনস্টিটিউট (২০০৪), গোবিন্দপুর পিস মেমোরিয়াল ইনস্টিটিউট (১৯১৮), কৃষি প্রশিক্ষণ ইনস্টিটিউট (১৯৫৭), সাপমারী উচ্চ বিদ্যালয় (১৯০৭), যোগিনীমুরা বহুমুখী উচ্চ বিদ্যালয় (১৯১২), চন্দ্রকোনা রাজলক্ষ্মী উচ্চ বিদ্যালয় (১৯১৯), হিরন্ময়ী উচ্চ বিদ্যালয় (১৯১৯), গোপালখিলা উচ্চ বিদ্যালয় (১৯১৯), শেরপুর জিকে পাইলট উচ্চ বিদ্যালয় (১৯১৯), শেরপুর উচ্চ বিদ্যালয় (১৯২০), আফজালুননেছা উচ্চ বালিকা বিদ্যালয় (১৯২২), তারাগঞ্জ পাইলট উচ্চ বিদ্যালয় (১৯২৭), শেরপুর সরকারি বালিকা উচ্চ বিদ্যালয় (১৯৫২), শ্রীবর্দী মথুরানাথ বিনোদিনী সরকারি পাইলট বালিকা উচ্চ বিদ্যালয় (১৯৬৪), শেরপুর সরকারি ভিক্টোরিয়া একাডেমি (১৮৮৭), চন্দ্রকান্ত সরকারি প্রাথমিক বিদ্যালয় (১৯৪৪), জামিয়া সিদ্দীকিয়া তেরাবাজার মাদ্রাসা (১৯৭৮), ইদ্রিসিয়া আলীম মাদ্রাসা (১৯৯১)।<br><br>
          জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৬৫.৭১%, অকৃষি শ্রমিক ৪.৩০%, শিল্প ০.৯৫%, ব্যবসা ১০.৯৯%, পরিবহণ ও যোগাযোগ ৩.১৬%, নির্মাণ ০.৯৩%, ধর্মীয় সেবা ০.১৮%, চাকরি ৪.১৬%, রেন্ট অ্যান্ড রেমিটেন্স ০.১৫% এবং অন্যান্য ৯.৪৭%।<br><br>পত্র-পত্রিকা ও সাময়িকী সাপ্তাহিক: শেরপুর (১৯৮৬), দশকাহনিয়া (১৯৯১), চলতি খবর (১৯৯১); ত্রৈমাসিক: রংধনু ভুবন (২০০৫), সাহিত্যলোক, বর্ষাতি, আড্ডা; অবলুপ্ত: বিদ্যোৎসাধিনী (১৮৬৫), সাপ্তাহিক বিজ্ঞাপনী (১৮৬৫), সাপ্তাহিক চারুবার্তা (১৮৮১), বঙ্গসুহূদ (১৮৮১), সংস্কৃত সঞ্জীবনী, পাক্ষিক কিশোর (১৯৫৭-৫৮), পাক্ষিক বনশ্রী, পাক্ষিক পল্লী দর্পণ, মাসিক দক্ষিণা (১৯৬৭), প্রবাহ অঙ্গন, মুক্তাঙ্গন, গণবার্তা, অন্বেষা, উচ্চারণ, মানুষ থেকে মানুষ, সঞ্চরণ, নন্দিত নবীন, ঘোষণায় আমরা।<br><br>লোকসংস্কৃতি এ জেলায় ভাটিয়ালি গান, জারি গান, সারি গান, ভাওয়াইয়া গান, মুর্শিদি গান, মারফতি গান, কীর্তন গান, কবিগান, বৃষ্টির গান, মাঙনের গান, মাইজভান্ডারী, দেহতত্ত্ব, মালশি গান, থুবগান, উদাসিনী বা বারোমাসি গান, রাখালিগান, পালা গান, মেয়েলী গান ইত্যাদি লোকগীতির প্রচলন রয়েছে।<br><br>গুরুত্বপূর্ণ স্থাপনা ও দর্শনীয় স্থান মধুটিলার ইকোপার্ক (নালিতাবাড়ী), ভোগাই নদীর উপর নির্মিত রাবার ড্যাম (নালিতাবাড়ী), গজনী অবকাশ কেন্দ্র (ঝিনাইগাতী), মরিয়ম নগর মিশন (ঝিনাইগাতী), আয়নাপুর রাবার ড্যাম (ঝিনাইগাতী), সন্ধ্যাকুড় রাবার বাগান (ঝিনাইগাতী)। [এ.কে.এম রিয়াজুল হাসান]<br><br>তথ্যসূত্র  আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; শেরপুর জেলা সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭; শেরপুর জেলার উপজেলাসমূহের সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
    <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>