<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>ত্রিশাল উপজেলা</h4>
          <h5>ত্রিশাল উপজেলা (ময়মনসিংহ জেলা)  আয়তন: ৩৩৮.৯৮ বর্গ কিমি। অবস্থান: ২৪°২৮´ থেকে ২৪°৪১´ উত্তর অক্ষাংশ এবং ৯০°১৮´ থেকে ৯০°৩২´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে ময়মনসিংহ সদর উপজেলা, দক্ষিণে ভালুকা ও গফরগাঁও উপজেলা, পূর্বে ঈশ্বরগঞ্জ, নান্দাইল ও গফরগাঁও উপজেলা, পশ্চিমে ফুলবাড়ীয়া উপজেলা।<br><br>জনসংখ্যা ৩৭২৪৯৮; পুরুষ ১৯০৪২৮, মহিলা ১৮২০৭০। মুসলিম ৩৬১৭৩১, হিন্দু ১০৩৪০, বৌদ্ধ ১৬, খ্রিস্টান ১৫ এবং অন্যান্য ৩৯৬।<br><br>জলাশয় প্রধান নদনদী: পুরাতন ব্রহ্মপুত্র, খির, মেদুয়ারী, নাগেশ্বরী, পাগারিয়া ও বরেরা; হাওর: বিল গলহর, শুকনী, সিঙ্গাদুলী, দুর্বাচোরা, কুমুঈড়া।<br><br>প্রশাসন ত্রিশাল থানা গঠিত হয় ১৯০৯ সালে এবং থানাকে উপজেলায় রূপান্তর করা হয় ১৯৮৩ সালে।<br><br>
            শিক্ষার হার, শিক্ষা প্রতিষ্ঠান  গড় হার ৪০.২%; পুরুষ ৪২.১%, মহিলা ৩৮.২%। বিশ্ববিদ্যালয় ১, কলেজ ৬, মাধ্যমিক বিদ্যালয় ৫৬, ভোকেশনাল বিদ্যালয় ১২, প্রাথমিক বিদ্যালয় ১৬৪, স্যাটেলাইট বিদ্যালয় ১০, কিন্ডার গার্টেন ৫, কমিউনিটি বিদ্যালয় ১০, মাদ্রাসা ৯৮। উল্লেখযোগ্য শিক্ষা প্রতিষ্ঠান: জাতীয় কবি কাজী নজরুল ইসলাম বিশ্ববিদ্যালয় (২০০৫), নজরুল কলেজ (১৯৬৭), ত্রিশাল মহিলা ডিগ্রি কলেজ (১৯৯০), দরিরামপুর হাইস্কুল (১৯১৩, বর্তমানে নজরুল একাডেমী), ত্রিশাল আববাসিয়া সিনিয়র মাদ্রাসা (১৯৩১)।<br><br>জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৬২.৬৯%, অকৃষি শ্রমিক ৩.৫৮%, শিল্প ০.৬৬%, ব্যবসা ১২.৯৯%, পরিবহণ ও যোগাযোগ ৩.৭৯%, চাকরি ৫.৪৫%, নির্মাণ ১.০৮%, ধর্মীয় সেবা ০.২৭%, রেন্ট অ্যান্ড রেমিটেন্স ০.৫৬% এবং অন্যান্য ৮.৯৩%।<br><br>
            প্রধান কৃষি ফসল ধান, পাট, গম, ডাল, আখ, শাকসবজি।<br><br>বিলুপ্ত বা বিলুপ্তপ্রায় ফসলাদি নীল, তিল, তিসি, কার্পাস, পাট, আখ।<br><br>প্রধান ফল-ফলাদি  আম, জাম, কাঁঠাল, লেবু, কলা, আনারস, পেঁপে, কুল, জলপাই, নারিকেল, সুপারি।<br><br>মৎস্য, গবাদি পশু ও হাঁস-মুরগির খামার  মৎস্য ৯, গবাদি পশু ১৪, হাঁস-মুরগি ৮৫।<br><br>যোগাযোগ বিশেষত্ব পাকারাস্তা ১২৫ কিমি, আধা-পাকারাস্তা ১৭ কিমি, কাঁচারাস্তা ৮০৫ কিমি, রেল পথ ২৫ কিমি; নৌপথ ১৪ নটিক্যাল মাইল।<br><br>বিলুপ্ত বা বিলুপ্তপ্রায় সনাতন বাহন পাল্কি, মাফা, ঘোড়া ও গরুর গাড়ি।<br><br>শিল্প ও কলকারখানা বরফকল, ডালকল, স’মিল, রাইস মিল, বিড়িশিল্প, লেদ মেশিন, ওয়েল্ডিং কারখানা।<br><br>কুটিরশিল্প স্বর্ণশিল্প, তাঁতশিল্প, মৃৎশিল্প, লৌহশিল্প, বাঁশের কাজ।<br><br>হাটবাজার ও মেলা হাটবাজার ৩১, মেলা ৪। ত্রিশাল হাট, বালিপাড়া হাট, ধলা হাট, কালীর বাজার, পোড়াবাড়ী হাট, কাশীগঞ্জ হাট, ধানীখোলা হাট, চকরামপুর হাট, বগারবাজার হাট, কাটাখালী হাট, বৈলর বাজার এবং লালপুর মেলা উল্লেখযোগ্য।<br><br>প্রধান রপ্তানিদ্রব্য  ধান, কলা, আখের গুড়, কুটিরশিল্পজাত দ্রব্য।<br><br>স্যানিটেশন ব্যবস্থা এ উপজেলার ২২.৯৭% (গ্রামে ২০.১৮% এবং শহরে ৪৬.০৫%) পরিবার স্বাস্থ্যকর এবং ৪৪.৭৯% (গ্রামে ৪৬.৩৬% এবং শহরে ৩১.৭৪%) পরিবার অস্বাস্থাকর ল্যাট্রিন ব্যবহার করে। ৩২.২৪% পরিবারের কোনো ল্যাট্রিন সুবিধা নেই।<br><br>তথ্যসূত্র  আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; ত্রিশাল উপজেলা সাংস্কৃতিক সমীক্ষা রিপোর্ট ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
       <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>