<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
		  
		  		  <div class="lt">
          <h4>বিনোদন ( ময়মনসিংহ )</h4>
				  <h5>পার্ক ও আর্ট গ্যালারী
          ময়মনসিংহ জেলা শহরে ৩টি পার্ক রয়েছে। ব্রহ্মপুত্র নদের তীরবর্তী ডি সি পার্ক, বিপিন পার্ক (
        জুবলী ঘাট), বোটানিক্যাল গার্ডেন (বাংলাদেশ কৃষি বিশ্ববিদ্যালয়)।</br></br>

          পাঠাগার</br>
          জেলায় উল্লেখযোগ্য ২টি পাঠাগার রয়েছে। ত্রিশালে কাজীর শিমলা নজরুল স্মৃতি পাঠাগার ও গফরগাঁও এর পাচুয়া গ্রামে অবস্থিত ভাষা শহীদ আব্দুল জব্বার পাঠাগার।
          </br></br>
          যাদুঘর</br>
          জেলায় ২টি যাদুঘর রয়েছে। ময়মনসিংহ যাদুঘর (ময়মনসিংহ পৌরসভার পাশে অবস্থিত) ও মুক্তিযুদ্ধ 
          যাদুঘর (ময়মনসিংহ সেনানিবাসে অবস্থিত)।
          </br></br>
          সিনেমা হল</br>
          জেলা শহরে ৩টিসহ ময়মনসিংহে মোট ২৬টি সিনেমা হল রয়েছে। এসব সিনেমা হলে প্রতিদিন ৪টি শো-এর মাধ্যমে দেশী-বিদেশী সিনেমা দেখানো হয়।
          </h5>

          <h4>বিনোদন ( শেরপুর )</h4>
          <h5>গজনী অবকাশ কেন্দ্র</br>
          শেরপুর থেকে আনুমানিক দূরত্ব = ৩০ কি:মি: বাসভাড়া= ৫০ টাকা। সিএনজি ভাড়া = ২৫০ টাকা। এখানে আসার জন্য সড়ক পথে যাতায়ত খুব সহজ। গজনী অবকাশ পর্যন্ত রয়েছে সড়ক ও জনপথ বিভাগের মসৃণ পিচঢালা পথ। রাজধানী ঢাকা থেকে ময়মনসিংহ হয়ে যাতায়াতই সবচেয়ে উত্তম। উত্তরবঙ্গ থেকে টাঙ্গাইল-জামালপুর হয়েও আসতে পারেন সড়ক পথে। শেরপুর শহর থেকে গজনীর দূরত্ব মাত্র ৩০ কিলোমিটার। ঢাকা থেকে সরাসরি মাইক্রোবাস অথবা প্রাইভেট কারে গজনী অবকাশ যেতে পারেন। ঢাকা থেকে নিজস্ব বাহনে মাত্র সাড়ে তিন থেকে চার ঘন্টায় ঝিনাইগাতীর গজনী অবকাশে আসা যায়। এ ছাড়া ঢাকার মহাখালি থেকে ড্রিমল্যান্ড বাসে শেরপুর আসা যায়। ভাড়া ২৫০টাকা। মহাখালী থেকে দুপুর ২টায় ছাড়ে এসিবাস। ভাড়া ৩৫০টাকা। এছাড়া ঢাকা বঙ্গবন্ধু জাতীয় ষ্টেডিয়াম ৪ নং গেইট থেকে সরাসরি বিকাল ৩-৪টায় শিল্প ও বণিক সমিতির গাড়ী ঝিনাইগাতীর উদ্দেশ্যে ছেড়ে আসে। ভাড়া ৩০০টাকা । যারা ড্রিমল্যান্ডে আসবেন, তারা শেরপুর নেমে নিউমার্কেট থেকে মাইক্রোবাস ৫০০ টাকায় সোজা গজনী যেতে পারবেন। শেরপুর থেকে লোকাল বাস,টেম্পু, সিএনজি অথবা রিক্সায় গজনী অবকাশ কেন্দ্রে যাওয়া যায়।</br><br>

          মধুটিলা ইকোপার্কের</br>
            ঢাকা থেকে মধুটিলা ইকোপার্কের দূরত্ব প্রায় ২০০ কিলোমিটার। ঢাকার মহাখালী বাসস্ট্যান্ড থেকে ময়মনসিংহ হয়ে শেরপুরে আসতে হবে। শেরপুর বাসস্ট্যান্ড থেকে নালিতাবাড়ী উপজেলার নন্নী বাজার পর্যন্ত লোকাল বাস সার্ভিস রয়েছে। নন্নী বাজার থেকে রিকশা, সিএনজিচালিত অটোরিকশা, মোটরসাইকেল ভাড়ায় পাওয়া যায়। শেরপুর থেকে ভাড়ায় মাইক্রোবাস, অটোরিকশা অথবা মোটরসাইকেলে মধুটিলা ইকোপার্কে আসা যাবে। অথবা ঢাকার মহাখালী বাসস্ট্যান্ড থেকে সরাসরি নালিতাবাড়ী পর্যন্ত গেটলক সার্ভিস রয়েছে। জনপ্রতি ভাড়া ৩০০ টাকা। নালিতাবাড়ী থেকে অটোরিকশা, মোটরসাইকেলে ২০-২৫ মিনিটে মধুটিলায় যাওয়া যায়। ঢাকা থেকে দিনে এসে দিনেই ফিরে যাওয়া যায়।</br><br>

            পানিহাটা-তারানি পাহাড়<br>
            শেরপুর জেলার নালিতাবাড়ী উপজেলা শহর থেকে প্রায় ১৯ কিলোমিটার এবং শেরপুর জেলা শহর থেকে প্রায় ২৫ কিলোমিটার দূরে সীমান্তবর্তী গারো পাহাড় এলাকার রামচন্দ্রকুড়া ইউনিয়নে অবস্থিত এ স্থানটি। তবে ঢাকা থেকে শেরপুর জেলা শহরে না এসেই নকলা উপজেলা শহর থেকেই নালিতাবাড়ী যাওয়ার সহজ ও কম দূরত্বের রাস্তা রয়েছে। এরপর নালিতাবাড়ী শহরের গড়কান্দা চৌরাস্তা মোড় হয়ে সোজা উত্তরে প্রথমে নাকুগাঁও স্থলবন্দরের কাছাকাছি গিয়ে পূর্ব দিকটায় মোড় নিয়ে ভোগাই ব্রিজ পাড়ি দিতে হয়। এরপর সোজা পূর্ব দিকে প্রায় আড়াই থেকে তিন কিলোমিটার গেলে চায়না মোড়। এ মোড়ে এসে আবারও গতিপথ বদলে যেতে হয় উত্তরে। উত্তরের এ রাস্তা ধরে প্রায় এক কিলোমিটার গেলেই পানিহাটা-তারানির মূল পয়েন্ট। ব্যক্তিগত উদ্যোগে রিকশা, সিএনজি অটোরিশা বা ভাড়ায় চালিত মোটরসাইকেলেও যাওয়া যায় নালিতাবাড়ী শহর থেকে মাত্র ৩৫-৪৫ মিনিটের ব্যবধানে এবং অল্প খরচের মধ্যেই। এতে মোটরসাইকেল ভাড়া আসা-যাওয়ায় প্রায় ১ শ ৫০ টাকা।<br><br>

            কলা বাগান<br>
              কান্দাপাড়া, শেরপুর সদর, শেরপুর 


          </h5>
          <h4>বিনোদন ( জামালপুর )</h4>
          <h5>লাউচাপড়া পিকনিক স্পট, বকশীগঞ্জ<br>
            ঢাকা হতে বাসে কিংবা জামালপুর বা শেরপুর হতে সিএনজিতে বকশীগঞ্জ গিয়ে সেখান হতে ১৫ কিলোমিটার উত্তর-পূর্বে ধানুয়া-কামালপুরে যেতে হবে।  <br><br>

              দেওয়ানগঞ্জের সুগার মিলস<br>
              দেওয়ানগঞ্জ উপজেলার প্রাণকেন্দ্রে এটি অবস্থিত। জামালপুর থেকে এর দুরত্ব ৪৭ কিঃ মিঃ। জামালপুর থেকে সিএনজি করে যাওয়া যায়।<br><br>

                যমুনা সার কারখানা<br>
                সরিষাবাড়ী হতে এটির দুরত্ব ১২ কিঃমিঃ। জামালপুর থেকে সিএনজি করে কিংবা সরিষাবাড়ী থেকে ইজিবাইক বা সিএনজি করে এখানে যাওয়া যায়।<br><br>
          </h5>
          <h4>বিনোদন ( নেত্রকোণা )</h4>
          <h5>  বিজয়পুর, দূর্গাপুর<br>
            ঢাকা থেকে বাস যোগে ময়মনসিংহ, ময়মনসিংহ ভায়া শ্যামগঞ্জ দুর্গাপুর অথবা ঢাকা থেকে বাসযোগে নেত্রকোণা, নেত্রকোণা থেকে দুর্গাপুর। এরপর সোমেশ্বরী নদী পেরিয়ে রিক্সা বা মোটর বাইক যোগে অর্ধ কাঁচা-পাকা রাস্তা দিয়ে বিজয়পুরের সাদামাটি অঞ্চলে যাওয়া যায়।<br><br>

            রোয়াইলবাড়ি দূর্গ<br>
            ময়মনসিংহ, কিশোরগঞ্জ ও নেত্রকোণা থেকে বাস বা যে কোন ধরণের ছোটোখাটো যানবাহন নিয়ে পৌঁছা যায় রোয়াইলবাড়িতে। ঢাকা থেকে বাসযোগে নেত্রকোণা, নেত্রকোণা থেকে কেন্দুয়া। কেন্দুয়া পৌরসভা থেকে বাস/রিকসা/সিএনজি যোগে সাহিতপুর বাজার যেতে হবে। সেখান থেকে অটো/ইঞ্জিনচালিত যন্ত্র দিয়ে সরাসরি রোয়াইলবাড়ী বাজারে যাওয়া যায়। বাজার থেকে পায়ে হেটে বা রিক্সায় যাওয়া যায়।<br><br></h5>
          <h5>
          </h5>


				  </div>
		  </div>
          <!--End first part-->
		  
		   <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>