<?php include('hader-footer/header.php'); ?>
<?php include('hader-footer/navigation.php'); ?>
<?php include('hader-footer/slider.php'); ?>

<?php include('dbconect.php'); ?>


<!--contant-->
<section class="contant">

  <div class="container-fluid">
    <div class="row">
      <div class="col-md-1"></div>
      <!--first part-->
          <div class="col-md-7">
      
            <div class="lt">
          <h4>ভালুকা উপজেলা</h4>
          <h5>ভালুকা উপজেলা (ময়মনসিংহ জেলা)  আয়তন: ৪৪৪.০৫ বর্গ কিমি। অবস্থান: ২৪°১৬´ থেকে ২৪°২৯´ উত্তর অক্ষাংশ এবং ৯০°১৪´ থেকে ৯০°২৯´ পূর্ব দ্রাঘিমাংশ। সীমানা: উত্তরে ফুলবাড়ীয়া এবং ত্রিশাল উপজেলা, দক্ষিণে শ্রীপুর (গাজীপুর) উপজেলা, পূর্বে গফরগাঁও উপজেলা, পশ্চিমে সখীপুর ও ঘাটাইল উপজেলা।<br><br>জনসংখ্যা ৩০৮৭৫৮; পুরুষ ১৫৮০০৩, মহিলা ১৫০৭৫৫। মুসলিম ২৯৪৩৬১, হিন্দু ১৩৪৯৯, বৌদ্ধ ৬৪৩, খ্রিস্টান ২২ এবং অন্যান্য ২৩৩। এ উপজেলায় গারো, রাজবংশী, মান্দাই প্রভৃতি আদিবাসী জনগোষ্ঠির বসবাস রয়েছে।<br><br>জলাশয় সুতিয়া, লালটি, বাজুয়া, মিয়াবুয়া, বানার ও সালদা নদী এবং হরলা বিল উল্লেখযোগ্য।<br><br>প্রশাসন ভালুকা থানা গঠিত হয় ১৯১৭ সালে এবং থানাকে উপজেলায় রূপান্তর করা হয় ১৯৮৩ সালে।<br><br>শিক্ষার হার, শিক্ষা প্রতিষ্ঠান গড় হার ৪১.১০%; পুরুষ ৪৪.০%, মহিলা ৩৮.০%। কলেজ ৫, মাধ্যমিক বিদ্যালয় ৪২, প্রাথমিক বিদ্যালয় ১২৭, কমিউনিটি স্কুল ২৪, স্যাটেলাইট স্কুল ৭, কারিগরি স্কুল ১, মাদ্রাসা ৩৮। ভালুকা ডিগ্রি কলেজ (১৯৭২), বাটাজোড় কলেজ (১৯৭৭), উথুরা কলেজ (১৯৯০), ভরাডোবা হাইস্কুল (১৯৪৮), ভালুকা পাইলট উচ্চ বিদ্যালয় (১৯৫০), কৈয়াদী উচ্চ বিদ্যালয় (১৯৬০), হবিরবাড়ী সোনারবাংলা উচ্চ বিদ্যালয় (১৯৭২), ভালুকা সরকারি বালিকা বিদ্যালয় (১৯৮৫),  রামপুর সিনিয়র মাদ্রাসা (১৯৫০), গোয়ারী সিনিয়র মাদ্রাসা (১৯৪৮)।<br><br>বিশেষ আকর্ষণ  উথুরা ইউনিয়নের হাতিবেড় গ্রামের কুমির উৎপাদন কেন্দ্র, পাড়াগাঁও গ্রামে আরবীয় খেজুর চাষের খামার, হবিরবাড়ী ইউনিয়নে খরগোশ উৎপাদন কেন্দ্র এবং তেপান্তর ও প্যারাডাইস পয়েন্ট।<br><br>জনগোষ্ঠীর আয়ের প্রধান উৎস কৃষি ৬৯.৭২%, অকৃষি শ্রমিক ৩.১৪%, শিল্প ০.৫৪%, ব্যবসা ৯.৪৮%, পরিবহণ ও যোগাযোগ ২.৬১%, চাকরি ৫.৯১%, নির্মাণ ১.০৪%, ধর্মীয় সেবা ০.১৭%, রেন্ট অ্যান্ড রেমিটেন্স ৫.৯৯% এবং অন্যান্য ১.৪০%।<br><br>কৃষিভূমির মালিকানা ভূমিমালিক ৭১.৬৯%, ভূমিহীন ২৮.৩১%। শহরে ৫৯.৫৯% এবং গ্রামে ৭৩.০১% পরিবারের কৃষিজমি রয়েছে।<br><br>প্রধান কৃষি ফসল ধান, পাট, গম, আখ, আলু, ডাল, সরিষা, শাকসবজি।<br><br>বিলুপ্ত বা বিলুপ্তপ্রায় ফসলাদি তিল, অড়হর, ফুটি।<br><br>প্রধান ফল-ফলাদি আম, কাঁঠাল, কলা, পেয়ারা, লিচু, আনারস, কুল, আমড়া, জাম, জলপাই, পেঁপে, আতা, নারিকেল।<br><br>হাটবাজার ও মেলা হাটবাজার ৫০, মেলা ৪। মল্লিকবাড়ী বাজার, ভালুকা বাজার, সীডস্টোর বাজার, বাটাজোড় বাজার, কাচিনা বাজার, উথুরা বাজার, বিরুনীয়া বাজার ও চামাদী বাজার এবং চৈত্র-সংক্রান্তি ও বৈশাখী মেলা উল্লেখযোগ্য<br><br>স্যানিটেশন ব্যবস্থা এ উপজেলার ২৭.৭৪% (গ্রামে ২৭.১৩% এবং শহরে ৩৩.৩৯%) পরিবার স্বাস্থ্যকর এবং ৩৭.৪৩% (গ্রামে ৩৬.৫৪% এবং শহরে ৪৫.৫৯%) পরিবার অস্বাস্থ্যকর ল্যাট্রিন ব্যবহার করে। ৩৪.৮৩% পরিবারের কোনো ল্যাট্রিন সুবিধা নেই।<br><br>তথ্যসূত্র  আদমশুমারি রিপোর্ট ২০০১, বাংলাদেশ পরিসংখ্যান ব্যুরো; ভালুকা উপজেলা সাংস্কৃতিক সমীক্ষা প্রতিবেদন ২০০৭।<br><br></h5>


          </div>
      </div>
          <!--End first part-->
      
      <!--slidebar 2nd padt-->
     <?php include('sidebar2nd-part.php'); ?>
     <!--End slidebar 2nd padt-->
    </div>
  </div>
</section>
<!--End contant-->

<?php include('hader-footer/footer.php'); ?>